{
    "foreword": {
        "title": "Передмова",
        "content": "Життя-це гра, в якій кожен з нас грає свою роль. Ця гра в Індії називається Ліла, і наше найвище \"я\" грає в неї, створюючи цілий світ Імен і форм. Перед нами акторська гра, створена в стародавні часи і дійшла до нас через Харіша Джохарі, експерта і хранителя індійської містичної традиції. Йоги, які досліджували лабіринти людської свідомості, встановили існування 72 основних станів буття. Ці стани відповідають клітинам на ігровій дошці Ліли - \"періодичній системі елементів свідомості\". В рамках цих станів кожен діє відповідно до своєї кармою, коли гравець повністю проникає в її сенс, досягнувши космічної свідомості. Гравець кидає кубик, дозволяючи силам карми визначити його наступну позицію на дошці. Він проходить через різні плани існування, піднімаючись по стрілках і спускаючись разом зі зміями, прагнучи осягнути намір свого вищого \"я\", куди б він не прямував.\nЯкщо ви вперше зіткнулися з цією грою, поставтеся до неї серйозно. Чим поважніше ви ставитеся до гри, тим сильніше буде ваша практика. Благоговіння перед цілями і засобами необхідно для будь-якого духовного зростання і розвитку. \nГра повинна бути закінчена. Увійшовши в гру, вам потрібно вийти з неї, злившись з космічним свідомістю. Ви хочете припинити просування на цьому рівні? Життя триває, і ви все одно залишитеся на тому ж терені. Ось чому в цю гру варто грати до кінця."
    },
    "rulesOfPlay": {
        "title": "Правила гри",
        "content": "Для гри в Лілу потрібні чотири речі: ігрове поле, кубик (половина пари кубиків), розділ коментарів до цієї книги та предмет, такий як кільце, який належить гравцеві і досить малий, щоб поміститися в квадратах; це служить символом гравця. під час гри. Правила прості. Кожен гравець кладе свій символ в квадрат 68, квадрат Космічного свідомості. Один за одним гравці кидають кубик і передають його гравцеві праворуч (це відповідає природному руху висхідної енергії).\nПерший гравець, який кинув шість ходів на першу клітку, genesis, а звідти на шосту клітку, delusion. Поки не буде кинута шістка, гравець повинен чекати, не народившись в космічному свідомості. Кожен раз, коли викидається шістка, на будь-якому етапі гри гравець знову кидає кубик. Виняток із цього правила полягає в тому, що гравець, який кинув три шістки поспіль (і перемістив вісімнадцять квадратів), а потім кинув інше число, повинен повернутися на місце, з якого він почав до того, як почав кидати шістки, і перемістити будь-яку кількість квадратів, вказану в четвертому кидку. Якщо, наприклад, гравець викидає три шістки, а потім ще одне число у своєму четвертому кидку на початку гри, коли його перша шістка привела його в гру, він потім повертається в genesis (квадрат 1) і відраховує вперед число, вказане в четвертому кидку. Але якщо замість цього він викидає чотири або більше шісток, він продовжує рух, поки не випаде число, відмінне від шести, після чого він переміщує загальну кількість кинутих ним квадратів і передає кубик.\nКоли символ гравця потрапляє на основу стріли, він переміщує символ вгору вздовж валу стріли до її кінчика. Якщо він приземляється на голову змії, вона ковтає його і відкладає на кінчику свого хвоста. Таким чином, егоїзм веде до гніву, а духовна відданість веде до космічної свідомості. Таким чином, гравець кидає кубик і переміщається взад-вперед, вгору і вниз по дошці, намагаючись переміщатися по клітинам в порядку зростання чисел.\nМетою гри є повернення на шістдесят восьму клітку. Якщо гравець повинен досягти восьмого рівня, але пройти космічною свідомістю в шістдесят дев'яту, сімдесяту або сімдесят першу клітку, він повинен почекати, щоб кинути або точне число, необхідне для приземлення на тамогуну, сімдесятисекундну клітку, або менше число, яке дозволило б йому перемістити одну або дві клітини. З раджогуни, сімдесят першого квадрата, кидок одиниці поверне гравця на землю і назад у гру. Гра закінчується тільки тоді, коли гравець потрапляє точно на шістдесят восьму клітку, або по стрілці духовної відданості, або по числовому Вознесіння (наприклад, перебуваючи на клітці 66 і кидаючи двійку).\nВ ході гри гравець зазвичай виявляє, що у нього є характерна схема приземлення на одні і ті ж стріли і одних і тих же змій. Гра отримає свій повний сенс, коли гравець прочитає і зрозуміє коментарі, в яких пояснюються значення кожного пробілу, стрілки і змії.\nЯкщо гравець приземляється на квадраті 69, абсолютному плані, він не може досягти космічної свідомості, яка знаходиться в квадраті 68. У цьому випадку він повинен досягти квадрата 72, де тамогуна може повернути його на землю, після чого він може досягти космічної свідомості шляхом поступового просування або шляхом кидка трійки і досягнення духовної відданості — прямої стрілки до космічної свідомості. Поки він знаходиться на квадраті 69, йому потрібна трійка; на 70 йому потрібна двійка; на 71 йому потрібна одиниця; всі інші числа, що розігруються кубиком карми, рівні"
    },
    "introduction": {
        "title": "Вступ",
        "content": "Спочатку називався Гяна Чаупад (буквально Гян = знання; Чаупад = гра в кістки: тобто \"гра знання\"), гра Ліла була розроблена провидцями та святими як ключ до внутрішніх станів та вивчення принципів Дхарми, які зазвичай називають індуїзмом. З її зміями і стрілами і сімдесятьма двома квадратами, що представляють сімдесят два плани, гра дає ключ до знання Вед, Шруті, Сміріті і Пуран. Грати в гру означає Грати з проявленими божественними знаннями, що містяться в афоризмах, вченнях йоги, Веданти та санкх'ї, що протікає в тілі індуїстської традиції як філософія та спосіб життя. Під час гри гравець автоматично переміщається по різних клітках дошки слави. Кожен квадрат має назву, що представляє внутрішній стан у вигляді площини. Кожне ім'я запускає розум і змушує свідомість гравця споглядати і обмірковувати концепцію, що стоїть за цим словом, до тих пір, поки він залишається в цьому квадраті. Після декількох хвилин гри ігрове поле починає грати з розумом і інтелектом гравця, а також з его, сильним почуттям самоідентифікації, \"істинності\" гравця.\nНі автор, ні дата створення гри, яку ми зараз називаємо \"Змії та стріли\", невідомі. Як правило, в індійській літературній традиції ім'я автора вважається неважливим. Він лише перо в руках Бога, інструмент вираження; і тому його ім'я не було записано. Вплив, очевидний у розробці гри, вказує на вік щонайменше 2000 років.\nКопія, використана як основа цього конкретного перекладу, була збережена родиною автора коментарів, який жив в Уттар-Прадеші близько 150 років тому. Справжній автор тепер має ще одну старішу, але неповну копію ігрової дошки, яку він придбав у Раджастані у антиквара. Ця копія набагато старша, але оскільки вона не є повною, вона не використовувалася для написання цієї версії коментарів.\nДо ігрового поля додавалася книга співів, що містить шлоки. При кожному кидку кубика гравець вимовляв співуче відповідну пісню для простору, в яке він приземлився. Шлока описувала природу і значення простору, представленого квадратом на ігровому полі. На жаль, книга співів була втрачена, і стало обов'язковим писати коментар, що показує мережу філософських ідей, позначених назвами квадратів, а також знайомить з методом, за допомогою якого ігрове поле може бути використано тими, хто зацікавлений в знанні гри і грі в неї. Однак кожен санскритський термін має чітко визначену конотацію в контексті традиції, з якої виникла гра. На додаток до цих визначень, поряд з інформацією, отриманою від святих (які грали в гру, коли були молодими і коли вступили в свій орден), і термінологією, що використовується в самій ігровій дошці, деякі знання прийшли до автора з його власних сімейних традицій. це становить основу справжніх коментарів.\nТворці гри розглядали її насамперед як інструмент для розуміння взаємин індивідуального \"я\" з абсолютним \"я\". Гра на цьому рівні дозволяє гравцеві відокремитися від ілюзії, що його особистість міцно закріплена. Він бачить своє життя як вираз макрокосму. Чи не його ототожнення, а гра космічних сил визначає падіння кубика, який, в свою чергу, визначає хід гри його життя. І метою цієї гри він бачить не що інше, як звільнення свідомості з пасток матеріального світу і його злиття з космічним свідомістю.\nТак само, як одна крапля води, взята з океану, містить усі елементи, присутні в океані, який був її джерелом, так і людська свідомість є мікрокосмічним проявом універсальної свідомості. Все, що людина може коли-небудь пізнати, вже існує як потенціал всередині нього самого. Бо все, що сприймає людина, є продуктом його органів почуттів.\nПодії у феноменальному світі живлять п'ять органів чуття (вуха, шкіра, очі, язик і ніс). Уражений орган чуття, у свою чергу, ініціює біохімічний процес, який проходить через центральну нервову систему і проявляється у вигляді змін електричної активності в певних областях мозку. Ця гра електричної енергії є грубим проявом того аспекту свідомості, який називається розумом.\nРозум представляє чуттєві дані інтелекту та его для оцінки та дії. Саме з чуттєвих сприйняттів виникають всі бажання. А бажання-це суть гри-гравець не став би грати, якби у нього не було бажання грати. Бажання-це мотивація життя: людина живе, щоб виконувати свої бажання.\nБажання можна розділити на три класи, залежно від їх природи: фізіологічні, соціологічні та психологічні. Фізіологічні бажання-це ті, які необхідні для виживання організму. Їжа, питво, секс і сон - це основні фізіологічні бажання. Соціологічні-це фізіологічні бажання, забарвлені соціальним контекстом. Замість одного будинку чоловік хоче п'ять. Його потреба-в одному, бажання - в п'яти - соціальне накладення. Його прагнення до предметів розкоші та найкращого статусу в суспільстві, який він може легко отримати, демонструючи свої досягнення, є чимось соціальним, і ці бажання Різні у всіх куточках світу. Всі психологічні бажання випливають з бажання ототожнити себе, его. Прагнення до внутрішнього зростання та духовних досягнень також є продуктом его. Як дивно, що на цьому шляху людина може повністю позбутися від его: великого егоїзму стати безегоїстичним.\nФізіологічні потреби визнаються всіма суспільствами. На їх виконання не накладається ніяких обмежень. Соціологічні бажання різняться від суспільства до суспільства. Психологічні потреби поширені по всій планеті і включають чоловічі комплекси та досягнення, хвилювання та почесті. задоволення і травми.\nВсі ці бажання є результатом чуттєвого сприйняття і здатності, яку ми називаємо розумом. Все це біохімічні стани організму: всі бажання виражаються всередині організму у вигляді хімічних станів. Оскільки вони викликають хімічні стани, вони також можуть бути спровоковані використанням хімічних речовин.\nФізіологічні бажання часто називають потребами тварин, оскільки це бажання, які людина поділяє з усіма іншими тваринами. Психологічні бажання часто називають вищими потребами, оскільки вони пов'язані з прихильністю его і почуттям задоволення, яке приходить від повного ототожнення з об'єктом бажання.\nЯким би не було джерело бажання, его діє для його задоволення через п'ять робочих органів (руки, ноги, рот, статеві органи і задній прохід). Дія відбувається лише після того, як чуттєве сприйняття, яке було його джерелом, пройшло через механізми розуму та інтелекту.\nКожна дія викликає реакцію. Якість дії визначає якість реакції. Реакція проявляється як зміна в робочій свідомості. Негативні дії заманюють гравця в пастку; позитивні дії звільняють. \"Що посієте, те й пожнете\": цей парафраз біблійного вислову вказує на закон карми.\nБудь-яка дія, яку вживає гравець, є правильною, поки він усвідомлює, що всі дії висівають кармічні насіння, які можуть не давати плодів роками. Плоди карми можуть навіть не проявитися в реальному житті, а можуть зникнути тільки для того, щоб знову з'явитися в якомусь майбутньому втіленні. Саме ці карми з минулих життів визначають хід розвитку особистості в індивідуумі.\nСправжня робота гравця полягає в тому, щоб розпізнати ці карми та їх вплив на їх істоту. З цього усвідомлення приходить знання, необхідне для підвищення його рівня свідомості. Це робота карма-йоги. A феноменальний світ-це сцена, на якій грає Ліла (божественна гра) карми.\nЩоб зрозуміти феноменальний світ, ми повинні, таким чином, стати вченими \"я\", які досліджують організацію нашої власної свідомості, плани, на яких ми перебуваємо все наше життя, змій, з якими ми стикаємося, і стріли, які ми знаходимо в нашому піднесенні. Саме тут гра Ліли служить своїй вищій меті. Бо це карта самості, ігровий майданчик Єдиного, що стає багатьма.\n"
    },
    "gameMeaning": {
        "title": "Сенс гри"
    },
    "numerology": {
        "title": "Нумерологічні ігри",
        "content": "Індійська традиція надає великого значення дев'яти основним числам, від 1 до 9. Кожне число відповідає набору основних атрибутів, які містять ключі до розуміння роботи тонкої життєвої сили в грубому прояві. Це вчення приніс на захід грек Піфагор, який вивчав арабську версію індійської нумерології.\nНасправді, не тільки цифри мають значення, але й дають уявлення про незліченні ідеї-сили, що діють через людську свідомість і феноменальний світ. Вони допомагають розуму мати певне уявлення про світ сприйняття. У цьому безначальному творінні немає ні першого, ні останнього, тому що все є одне число. Дійсні цифри-це тільки проявлені форми, які з'являються з початком еволюції і зникають або зливаються в своєму джерелі з розчиненням феноменального світу. Все, що існує, розташоване відповідно до числа, кожне з яких є частиною (анк) цілого (Брахман, вища свідомість), що проявляється. Ціле безмежно, незліченно, без числа, нуль, шунья-небуття-що є початком Ліли, космічної гри.\nНа початку знаходиться відділення буття від небуття. Звук, наад, еволюціонує першим. Звук містить в собі подвійні аспекти звуку і ведмедя. Звук являє собою енергію в її первісній вихровій формі. Ритм-це вібраційний малюнок, сприйнятий у лінійній формі. Звук створює простір, а ритм створює час. Кожен звук має довжину хвилі, і кожна довжина хвилі існує в часі. Вимірювання довжини хвилі-це час, який потрібно довжині хвилі від її початку до кінця.\nПлатон розглядав числа як сутність гармонії, а гармонію - як основу як космосу, так і людини. Бальзак, французький письменник, назвав цифри \"незбагненними агентами\". Відповідно до нього, відмінності між різними формами існування - це відмінності в їх якостях, кількостях, вимірах, силах, атрибутах і природі. Ці відмінності полягають не в суті, а в матеріальному змісті, яке влаштовано по-різному. Ці закономірності, при уважному спостереженні, розрізняються тільки цифрами. Різниця між атомом міді і атомом золота полягає всього лише в кількості містяться в них частинок.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nРозташування ігрової дошки Ліли засноване на наріжному камені нумерології. Дошка являє собою нумерологически збалансований ідеальний прямокутник. Він містить вісім горизонтальних рядів знизу вгору. Eirght-це число проявленої Всесвіту, пракріті, яка складається з п'яти елементів, або махабхут (ефір, повітря, вогонь, вода і земля) і трьох сил - розуму, інтелекту і его (манас, Буддхі, ахамкар). Вертикальні стовпці зліва направо складають 9, Число Абсолюту, вищої свідомості (вісім пракріті плюс одна свідомість). Дев'ять-це завершення ряду простих (базових) чисел і, отже, число завершення. Таким чином, існує сімдесят два квадрати, що складають поле космічної гри. Сімдесят два при зведенні до простого цілого числа знову стає 9 (7 + 2 = 9).\nУ серпантинному Русі гри початок кожного горизонтального стовпця починається з числа, яке можна зменшити до 1, і закінчується числом, яке зменшується до 9. Наприклад, другий горизонтальний ряд починається з 10(1+0 = 1) і закінчується на 18 (l + 8=9).Крім того, кожен горизонтальний рядок містить дев'ять чисел, які при додаванні разом дають число 9. Перший ряд налічує 45 (4 + 5 = 9), другий 126 (1 +2 +6= 9), третій 207 (2+0+7=9).\nКожен вертикальний стовпець, крім центрального, містить лише два основних числа. Перший стовпець складається з l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), і 72 (=9). Другий вертикальний стовпець дає 2s і 8s, третій 3s і 7s, четвертий 4s і 6s, а п'ятий — єдиний виняток - всі 5s. звідси порядок змінюється на протилежний (6s і 4s, 7s і 3S, 8s і 2s). Таким чином, кожен вертикальний стовпець, за винятком середнього, містить два основних цілих числа, які при додаванні разом дають 1. Центральний стовпець, стовпець балансу, містить 5s; і два 5S дають 10 або 1. Крім того, сума кожного вертикального стовпця дорівнює 292, що стає 4(2 + 9+2= 13 = 1 +3 -4), число раціональної організації, відчутних досягнень, тетраморфов, безформного квадрата."
    },
    "notes": {
        "title": "Запис",
        "content": "1. Дхарма-це внутрішній закон, властивий всім явищам цього світу, що підтримує його цілісність. Це не просто сукупність переконань, які не мають нічого спільного з реальністю, а принципи, які служать основою для гармонійного та процвітаючого життя. Це практичне вчення. Слово походить від санскритського кореня dhar, що означає \"підтримувати, зв'язувати\". \n2. Веди-це божественне, досконале знання, всюдисуще і підтримує весь проявлений світ. Ці знання були отримані Ріші (святими, провидцями, адептами йоги) у штаті самадхі. Ці знання містяться в чотирьох Писаннях: \nРігведа, \nЯджурведа, \nСама Веда, \nАтхарваведа. \nКожна Веда складається з трьох частин: \nСамхіта-це збірка гімнів або мантр. \nБрахмани, які містять інструкції щодо використання різних мантр та церемоній. Присвячені переважно ритуалам, вони також містять багато повчальних історій, філософських спостережень та глибоких ідей. \nУпанішади-це філософські трактати, засновані на інтерпретації знань, залишених тими Ріші, яким це знання було відкрито. \n3.Шруті-це потоки космічних вібрацій, які заповнюють простір і мають магічну силу. Вони містять знання про порядок, в якому енергії цього світу були приведені в рух під час його створення, і про те, як цей порядок підтримується космічною свідомістю. Веди-це Шруті. \n4.Смріті-це практичне застосування божественних знань і законів, властивих об'єктам і явищам створеного світу. Ці трактати містять закони, які роблять наше життя божественним. Існує безліч Смріті, з яких чотири визнані основними: \nМану-смріті, \nЯджнавалкья-смріті, \nСанкх'я-смріті, \nПарашара-смріті. \nВеди-це Шруті, і всі книги, в яких обговорюються різні положення Дхарми, - це Смріті. Ці книги складають основу індуїстської традиції, закладеної стародавніми провидцями. \n5. Пурани йдуть за Шруті та Смріті. Вони ілюструють філософські вчення, викладені у Ведах, на прикладі конкретних випадків та історичних фактів. Багатство алегорій і метафор, притаманне пуранічному стилю, дозволяє пояснити вищі філософські істини простими людськими словами. З цієї причини Пурани також називають \"п'ятою ведою\". \n6.Йога-буквально означає \"об'єднувати, об'єднувати, з'єднувати\". Це наука, присвячена внутрішньому зростанню, що приносить спокій і розвиваюча здатність зупиняти постійні коливання і зміни в роботі розуму, які є головною причиною людських страждань. Це дозволяє піднятися над чуттєвим рівнем в сфери звичної концентрації, нероздільної уваги, вічного спокою і просвітлення. Існує безліч шкіл, кожна з яких пропонує свої власні шляхи і методики вдосконалення тіла і розуму. Серед загальних цілей шкіл йоги можна відзначити об'єднання сонячного і місячного принципів, контроль над вегетативною нервовою системою і т. д. в цілому йогу можна розділити на три великих напрямки: \nКарма-йога - це йога безкорисливих дій. \nДжнана йога-йога припинення ментальних вібрацій через заперечення, що веде до Абсолютної Істини. \nБхакті-йога - це йога відданості, любові та самозречення. \nСеред відомих шкіл йоги можна виділити наступні: \n- Раджа йога-йога восьмеричного шляху (яма, ніяма, асана, пранаяма, пратьяхара, дхарана, дхяна і самадхі). \n- Хатха-йога-йога, яка тренує почуття, працюючи з тілом. Ця практика допомагає досягти цілей Раджа-йоги. \n- Нада йога-йога, яка працює зі звуками внутрішнього світу. \n- Лайя йога-розчинення в потоці космічних вібрацій; також відома як Крійя-йога і кундаліні-йога. \n7. Веданта-це філософське вчення, яке також називають уттара-міманса, і в даний час домінує в індуїстській думці. Веданта займається вивченням природи \" Я \" і відмінністю між реальним і нереальним. Вона вказує на єдність, що стоїть за різноманітністю об'єктів і явищ, і дає знання про справжню природу речей. Веданта вчить, як з думки про індивідуальне \"я\", яке здається відокремленим від Вищого \"я\", можна прийти до розуміння фундаментальної єдності першого і другого, що все \"я\" є частиною одного Великого \"я\", Брахмана. Веданта каже, що людина може досягти єдності з Ним і, більш того, зрозуміти, що він є і завжди залишався космічним свідомістю, відокремленим від самого себе завісою ілюзії. Це наука про \"я\", що існує поза якостями, яка проголошує принцип\"ти є це (велике єдине\"я\")\". \n8.Санкхья-опис порядку створення світу. Вчення про еволюцію проявленого світу. \n9.Шлока-це санскритська віршована строфа. \n10.Карма-йога - це йога безкорисливих дій (карма означає \"Дія\"). Дії включають в себе все, що робить індивід з моменту народження до смерті. Гравець, прив'язаний до своїх дій, використовує будь-які засоби для досягнення своїх цілей і, засліплений егоїзмом, шкодить іншим. Той, хто не схильний до такої прихильності, здійснює свої дії настільки, наскільки вони неминучі; він слідує за своєю кармою з віддаленим інтересом і ніколи не вдається до помилкових засобів. Карма а, що виконується правильними засобами, нікому не завдає шкоди і відповідає законам Дхарми. Дхарма-це закон, властивий гравцеві, який здійснює карму відповідно до тенденцій свого розуму.\n2. Веди: божественне знання, досконале знання, яке є всюдисущим і підтримує все виявлене. Ці знання безпосередньо реалізуються Ріші (святими, провидцями, йогами) через самадхі. Ці знання доступні у вигляді чотирьох Писань:\nа. Рігведа.\nб. Яджур Веда.\nВ. сама Веда.\nД. Атхарва Веда.\nКожна Веда має три загальновизнаних розділу:\na. Самхіти:гімни або мантри.\nб. брахмани: містять приписи для встановлення мантр і церемоній. Це трактати про ритуали, але вони переплітаються з багатьма ілюстративними історіями, філософськими спостереженнями та глибокими ідеями.\nв.Упанішади: філософські трактати, засновані на інтерпретаціях, даних Ріші, яким було відкрито це знання.\n3. Шруті: космічні звукові частоти, що плавають у космосі як Ріші (заклинання), відкриті Ріші (провидцям). Вони містять знання про систему, за допомогою якої енергії були оживлені у Всесвіті на його початку і все ще керуються космічною свідомістю. Веди-це Шруті.\n4. Смірітіс: практичне застосування божественних знань і законів, властивих об'єктам проявленої Всесвіту. Ці трактати містять закони, які роблять життя божественним. Їх багато, але четверо з них дуже часто цитуються вченими як головні смирітіси:\nа. Ману Смирити.\nб. Вагья Валка Смирити.\nc. Шамхья Смирити.d. Парашара Смирити.\nВеди-це Шруті, і всі книги, що стосуються Закону Дхарми, є смиренами, на основі яких бачать була побудована основна структура індуїстської традиції.\n5. Пурани: наступні по порядку після Шруті і Смірітіс. Вони ілюструють філософію Вед через історії (з історії) тих, чиє життя відображало практичне застосування закону Дхарми. Вони алегоричні за своєю природою і пояснюють вищу філософію дуже по-людськи. Ось чому Пурани називаються п'ятою Ведою.\n6. Йога: буквально, приєднувати, об'єднувати, додавати, союз. Це наука внутрішнього зростання, яка дає спокій і здатність зупиняти психічні коливання та модифікації, які є основною причиною страждань, негараздів та болю. Це дає здатність піднятися над царством почуттів до звичної односпрямованості, нероздільної уваги, вічного спокою і просвітління. У нього є безліч шкіл, які пропонують і забезпечують, кожна по-своєму, методи для загального розвитку і зростання фізичного тіла і психіки (об'єднання сонячного і місячного принципів, контроль над автономною нервовою системою і т.д.). Загалом його можна розділити на три гілки:\nа. карма-йога: йога безкорисливої дії.\nб. гьяна йога: йога припинення ментальних модифікацій шляхом заперечення, досягнення вищої істини.\nв. бхакті-йога: йога відданості, любові та самозречення.\nВідомі школи йоги включають\nа. Раджа йогу: йогу восьмеричного шляху-яму, ніяму, асану, пранаяму, пратіяхар дхарану, дх'яну і самадхі.\nб. Хатха-йога: йога, яка займається тренуванням почуттів шляхом роботи з тілом. Це допомагає досягти мети, поставленої раджа йогою.\nс. Наад йога: йога, яка має справу зі звуками внутрішнього світу.\nД. Лая-йога та космічний звук; також відомий як Крія-йога або кундаліні-йога.\n7. Веданта: філософська доктрина, яку також називають Уттар-міманса, яка домінує в індійській думці донині, має справу з природою \"я\" і розрізняє реальне та нереальне. Це пояснює єдність у різноманітності, знання ноумена. Вона вчить людину підніматися від ідеї індивідуального \"я\", яка здається реальністю, відмінною від космічної.\nСвідомість, до думки, що людина є частиною Вищого \"Я\", Брахмана, і може з'єднатися з ним; і, нарешті, що він є і завжди був космічним свідомістю, прихованим від самого себе невіглаством. Веданта-це наука про себе без атрибутів, і вона вчить: \"ти є те\".\n8. Санкх'я: система чисел; в першу чергу розповідь про те, як почалося творіння. Вона має справу з еволюцією проявленого світу.\n9. Шлока: санскритський вірш.\n10. Карма-йога: йога безкорисливої дії (карма означає дію). Дії охоплюють всі дії, вчинені індивідом від народження до смерті. Гравець, який здійснює карму з прихильністю, використовує будь-які засоби, які служать його меті, і в своєму егоїзмі завдає шкоди іншим. Той, хто не прив'язаний до своїх дій і робить дії, тому що вони неминучі, робить карми з безкорисливим інтересом і не використовує неправильні засоби. Карми, що здійснюються правильними засобами, нікому не шкодять і знаходяться відповідно до Закону Дхарми. Дхарма властива самій природі гравця, якщо він здійснює карми, які збігаються з природною схильністю його розуму."
    },
    "onlineRules": {
        "title": "Коментарі та звіти",
        "content": "Список правил:\n\n1. Незнання правил не звільняє від відповідальності за їх порушення, ми настійно рекомендуємо вам ознайомитися з ними.\n\n2. Суворо заборонені до обговорення і згадки наступні теми: расизм, нацизм, наркотики, порнографія, самогубства.\n\n3. Забороняється ображати інших користувачів у звітах та коментарях.\n\n4. Забороняється флудити, флеймити, спамити.\n\n5. Забороняється відправляти звіти і коментарі рекламного характеру.\n\n6. Ставтеся до всіх людей з добротою і повагою.\n\nМи введемо модерацію публікацій та коментарів, і якщо ми виявимо порушення правил, ми, швидше за все, заблокуємо вас або видалимо ваш звіт /коментар."
    }
}