{
  "foreword": {
    "title": "PREFACIO",
    "content": "A vida é um jogo em que cada um de nós desempenha um papel. Este jogo na Índia é Leela, e nosso \"Eu\" Superior o joga, criando todo o mundo de nomes e formas. Diante de nós está um jogo de atuação criado nos tempos antigos e chegou até nós através de Harish Johari, um especialista e guardião da tradição mística Indiana. Os iogues que exploraram os labirintos da consciência humana estabeleceram a existência de 72 estados básicos do ser. Esses estados correspondem às células do tabuleiro de jogo de Leela - \"o sistema periódico dos elementos da consciência.\"No âmbito desses Estados, todos agem de acordo com seu carma, quando o jogador penetra completamente em seu significado, tendo atingido a Consciência Cósmica. O jogador rola o dado, permitindo que as forças do karma determinem sua próxima posição no tabuleiro. Ele passa por vários planos de existência, subindo ao longo das flechas e descendo com as cobras, procurando compreender a intenção de seu Eu Superior onde quer que vá.\nSe esta é a primeira vez que se depara com este jogo, leve-o a sério. Quanto mais respeitoso for com o jogo, mais forte será a sua prática. Uma reverência pelos fins e meios é essencial para qualquer crescimento e desenvolvimento espiritual. \nO jogo Tem de acabar. Tendo entrado no jogo, você precisa sair dele, fundindo-se com a Consciência Cósmica. Quer deixar de promover a este nível? A vida continua, e você ainda permanecerá no mesmo campo. É por isso que vale a pena jogar o jogo até ao fim."
  },
  "rulesOfPlay": {
    "title": "Regras do jogo",
    "content": "Quatro coisas são necessárias para jogar Leela: o tabuleiro de jogo, um dado (meio par de dados), a secção de comentários deste livro e um objecto, como um anel, que pertence ao jogador e é suficientemente pequeno para caber nos quadrados; isto serve como símbolo do jogador durante o jogo. As regras são simples. Cada jogador coloca o seu símbolo no quadrado 68, o quadrado da Consciência Cósmica. Um a um, os jogadores lançam o dado e passam-no para o jogador à direita (isto está em conformidade com o movimento natural da energia que flui para cima).\nO primeiro jogador a lançar seis movimentos para o primeiro quadrado, genesis, e de lá para o sexto quadrado, delusion. Até que um seis seja lançado, o jogador deve esperar por nascer na Consciência Cósmica. Cada vez que um seis é lançado, em qualquer fase do jogo, o jogador rola o dado novamente. A excepção a isto é que um jogador que rolou três seis em uma fileira (e moveu dezoito quadrados), e, em seguida, rola outro número, deve voltar para o lugar onde ele começou antes de começar a lançar os seis, e mover qualquer número de quadrados é mostrado no quarto rolo. Se, por exemplo, um jogador lançar três seis e depois outro número na sua quarta jogada no início do jogo, quando os seis primeiros o colocaram em jogo, regressa então ao Génesis (quadrado 1) e conta para a frente o número mostrado na quarta jogada. Mas se, em vez disso, ele rola quatro ou mais seis, ele continua a girar até que um número diferente de seis seja mostrado, no qual ele move o número total de quadrados que ele jogou e passa o dado.\nQuando o símbolo do jogador pousa na base de uma flecha, ele move o símbolo para cima ao longo da haste da flecha até a ponta. Se ele cair na cabeça de uma cobra, ela o engole e o deposita na ponta de sua cauda. Desta forma, o egoísmo leva à raiva e a devoção espiritual leva à Consciência Cósmica. Assim, o jogador joga o dado e se move para frente e para trás e para cima e para baixo no tabuleiro, tomando o cuidado de se mover pelos quadrados em ordem numérica crescente.\nO regresso à sexagésima oitava casa é objecto de jogo. Se o jogador atingir o oitavo nível, mas passar pela consciência cósmica para o sexagésimo nono, septuagésimo ou septuagésimo primeiro quadrado, ele deve esperar para lançar o número exato necessário para pousar em tamoguna, o décimo sétimo segundo quadrado, ou um número menor que lhe permita mover um ou dois quadrados. De rajoguna, o septuagésimo primeiro quadrado, o arremesso de um retornará o jogador à terra e de volta ao jogo. O jogo termina apenas quando o jogador pousa exatamente no sexagésimo oitavo quadrado, seja pela flecha da devoção espiritual ou pela ascensão numérica (como estar no quadrado 66 e lançar um dois).\nNo decorrer do jogo, o jogador geralmente descobrirá que tem um padrão característico de aterrissar nas mesmas flechas e nas mesmas cobras. O jogo assumirá seu significado mais completo quando o jogador ler e entender os comentários, onde são explicados os significados de cada espaço, flecha e cobra.\nSe o jogador pousar na casa 69, o plano absoluto, ele não poderá alcançar a consciência cósmica, que é a casa 68. Nesse caso, ele tem que chegar ao quadrado 72, onde tamoguna pode trazê—lo de volta à terra, após o que ele pode alcançar a Consciência Cósmica por progressão gradual ou lançando um três e alcançando a devoção espiritual-a flecha direta para a Consciência Cósmica. Enquanto ele está na Praça 69, ele precisa de um três; em 70 ele precisa de um dois; em 71 ele precisa de um; todos os outros números jogados pelo karma die são"
  },
  "introduction": {
    "title": "Introducao",
    "content": "Originalmente chamado Gyana Chaupad (literalmente Gyan = conhecimento; Chaupad = um jogo jogado com dados: então \"Jogo do conhecimento\"), o jogo Leela foi projetado pelos videntes e santos como uma chave para os estados internos e para aprender os princípios do dharma - geralmente chamado hinduísmo. Com suas cobras e flechas e setenta e dois quadrados representando setenta e dois planos, o jogo fornece uma chave para o conhecimento dos Vedas, Shrutis, Smiritis e Puranas. Jogar o jogo é brincar com o conhecimento divino manifestado encontrado nos aforismos e doutrinamentos e doutrinas do yoga, do Vedanta e do samkhya, que flui no corpo da tradição Hindu como filosofia e estilo de vida. Durante o jogo, move-se automaticamente através de diferentes quadrados do quadro de fama. Cada quadrado tem um nome, representativo de um estado interno como um plano. Cada nome desencadeia a mente e traz a consciência do jogador para contemplar e ponderar o conceito por trás da palavra, desde que ele permaneça naquele quadrado. Depois de alguns minutos de jogo, o tabuleiro de jogo começa a brincar com a mente e o intelecto do jogador - assim como o ego, o forte senso de auto-identidade, a \"isness\" do jogador.\nNem o autor nem a data de origem do jogo que agora chamamos Snakes and Arrows são conhecidos. Como regra geral, na tradição literária indiana, o nome do autor é considerado sem importância. Ele é apenas uma caneta nas mãos de Deus, uma ferramenta de expressão; e assim o nome não foi registrado. As influências aparentes na formulação do jogo apontam para uma idade de pelo menos 2.000 anos.\nA cópia utilizada como base desta tradução em particular foi preservada pela família de um autor de comentários, residente em Uttar Pradesh há cerca de 150 anos. O presente autor tem agora outra cópia mais antiga, mas incompleta, do tabuleiro de jogo em sua posse, que comprou no Rajastão a um antiquário. Esta cópia é muito mais antiga, mas, por não estar completa, não foi utilizada para escrever esta versão dos comentários.\nUm livro de cantos contendo schlokas acompanhou o tabuleiro de jogo. A cada lançamento do dado, o jogador entoava o canto apropriado para o espaço em que pousava. O schloka descreveu a natureza e o significado do espaço, representado por um quadrado no tabuleiro de jogo. Infelizmente, o livro dos Cânticos perdeu-se e tornou-se obrigatório escrever um comentário, mostrando a rede de ideias filosóficas indicadas pelos nomes dos quadrados e introduzindo também o método pelo qual o tabuleiro de jogo pode ser utilizado por aqueles que estão interessados em conhecer e jogar o jogo. No entanto, cada termo sânscrito tem uma conotação bem definida no contexto da tradição da qual o jogo surgiu. Além dessas definições, juntamente com as informações obtidas dos santos (que jogavam o jogo quando eram jovens e quando aderiram à sua ordem) e a terminologia usada no próprio tabuleiro de jogo, alguns conhecimentos chegaram ao autor a partir de suas próprias tradições familiares. esta é a base dos presentes comentários.\nOs criadores do jogo viram-no acima de tudo como uma ferramenta para compreender a relação do eu individual com o Eu absoluto. Jogado neste nível, o jogo permite ao jogador separar-se da ilusão de que a sua personalidade está firmemente fixada. Ele vê sua vida como uma expressão do macrocosmo. Não suas identificações, mas o jogo Das forças cósmicas determina a queda do dado, que por sua vez determina o curso do jogo de sua vida. E o propósito deste jogo ele vê como nada menos do que a libertação da consciência das armadilhas do mundo material e sua fusão com a Consciência Cósmica.\nAssim como uma gota de água, retirada de um oceano, contém todos os elementos presentes no oceano que foi a sua fonte, assim também a consciência humana é uma manifestação microcósmica da Consciência Universal. Tudo o que o homem pode saber já existe como um potencial dentro de si mesmo. Pois tudo o que o homem percebe é um produto dos seus órgãos sensoriais.\nEventos no mundo fenomenal desencadeiam os cinco órgãos sensoriais (ouvidos, pele, olhos, língua e nariz). O órgão sensorial afetado inicia, por sua vez, um processo bioquímico, que passa pelo sistema nervoso central para se manifestar como variações na atividade elétrica em certas áreas do cérebro. Este jogo de energia elétrica é uma manifestação grosseira daquele aspecto da consciência chamado mente.\nA mente apresenta dados sensoriais ao intelecto e ao ego para avaliação e ação. É das percepções sensoriais que surgem todos os desejos. E o desejo é a essência do jogo—o jogador não jogaria se não tivesse o desejo de jogar. Os desejos são as motivações da vida: o homem vive para satisfazer os seus desejos.\nOs desejos podem ser agrupados em três classes, dependendo de sua natureza: fisiológica, sociológica e psicológica. Os desejos fisiológicos são aqueles necessários para a sobrevivência do organismo. Comer, beber, sexo e dormir são os principais desejos fisiológicos. Os sociológicos são desejos fisiológicos coloridos pelo contexto social. Em vez de uma casa, um homem quer Cinco. Sua necessidade é de um, o desejo de cinco—uma sobreposição social. O seu desejo por objectos de luxo e por um melhor estatuto na sociedade, que pode facilmente obter através da demonstração das suas realizações, é algo que é social, e esses desejos são diferentes em todas as partes do mundo. Todos os desejos psicológicos derivam do desejo de identificação do EU, do ego. O desejo de crescimento interior e realizações espirituais é também um produto do ego. Como é estranho que, através deste caminho, se possa perder completamente o ego: o grande egoísmo de tornar-se sem ego.\nAs necessidades fisiológicas são reconhecidas por todas as sociedades. Não são impostas restrições ao seu cumprimento. Os desejos sociológicos variam de sociedade para sociedade. As necessidades psicológicas são comuns em todo o planeta e incluem os complexos e realizações do homem, distúrbios e honras. prazeres e traumas.\nTodos esses desejos resultam da percepção sensorial e da faculdade que chamamos mente. Todos são estados bioquímicos do organismo: todos os desejos se expressam dentro do organismo como Estados químicos. Como produzem Estados químicos, também podem ser provocados pela utilização de produtos químicos.\nOs desejos fisiológicos são muitas vezes chamados de necessidades animais, pois são os desejos que o homem tem em comum com todos os outros animais. Os desejos psicológicos são frequentemente chamados de necessidades superiores, pois estão preocupados com o apego do ego e o senso de realização que vem da identificação completa com o objeto do desejo.\nQualquer que seja a fonte do desejo, o ego age para realizá-lo através de cinco órgãos de trabalho (mãos, pés, boca, órgãos genitais e ânus). A ação só ocorre depois que a percepção sensorial, que era sua fonte, passou pelos mecanismos da mente e do intelecto.\nCada ação desencadeia uma reação. A qualidade da acção determina a qualidade da reacção. A reação se manifesta como uma mudança na consciência de trabalho. Ações negativas prendem o jogador; ações positivas libertam. \"Como semeais, assim colhereis\": esta paráfrase de um ditado Bíblico indica a lei do carma.\nQualquer ação que o jogador tome é adequada, desde que ele perceba que todas as ações plantam sementes cármicas, que podem não dar frutos por anos. Os frutos do carma podem nem mesmo se manifestar na vida presente, mas podem submergir apenas para reaparecer em alguma encarnação futura. São esses karmas de vidas passadas que determinam o curso do desenvolvimento da personalidade no indivíduo.\nO verdadeiro trabalho do jogador é reconhecer esses karmas e seus efeitos em seu ser. Desta consciência provém o conhecimento necessário para elevar o seu nível de consciência. Este é o trabalho do karma yoga. E o mundo fenomenal é o palco em que o Leela (jogo divino) do karma é encenado.\nPara entender o mundo fenomenal, devemos, então, nos tornar cientistas do eu, explorando a organização de nossa própria consciência, os planos em que diminuímos toda a nossa vida, as cobras que encontramos e as flechas que encontramos em nossa elevação. É aqui que o jogo de Leela serve ao seu propósito mais elevado. Pois é um mapa do eu, o playground do UM-tornar-se-muitos.\n"
  },
  "gameMeaning": {
    "title": "O significado do jogo",
    "content": "Nossas percepções chegam até nós através de mecanismos da mente e do intelecto que podem submetê-las a modificações, adicionando, descartando ou alterando parte do material que entra. Além disso, os órgãos dos sentidos não cobrem mais de um milhão de toda a gama de informações ao nosso redor. O mundo, como o vemos a cada momento, é apenas uma fração de um número infinito de eventos diferentes, cada um dos quais pode ser percebido de um número infinito de maneiras, pois o número de combinações em que a mente e o intelecto podem interagir também é infinito. a ciência ocidental há muito se especializou no estudo da esfera sensorial:o mundo material acessível aos sentidos. O objetivo da ciência material é encontrar princípios unificadores que sejam válidos em todo o cosmos, independentemente do espaço e do tempo. Por exemplo, a luz vinda de galáxias distantes tem centenas de milhões de anos de idade, mas obedece às mesmas leis que a luz do nosso Sol, que chega até nós em apenas nove minutos. normalmente, esses princípios são expressos em fórmulas, como E = mc2. Da diversidade buscamos a unidade expressa nessas fórmulas. O símbolo da ciência ocidental pode ser um sistema periódico de elementos químicos, que inclui mais de cem estruturas fundamentais da organização da matéria. a trajetória que o símbolo do jogador descreve em seu movimento através das caixas do tabuleiro é importante. Uma compreensão da estrutura desse desenho e da natureza dos planos pelos quais ele passa é necessária para que o jogador compreenda melhor as leis sobre as quais o jogo se baseia. neste jogo não há morte: há altos e baixos, há mudanças no nível de vibração, mas não a morte. O espírito que joga nunca morre. O corpo é o seu símbolo, passando de um plano para outro, e só ele está sujeito a mudanças. O eu individual é a manifestação limitada do Senhor, o Eu Superior, a Consciência Cósmica. O divino reside na essência mais profunda de cada pessoa e não pode ser excluído da consideração. O homem é a unidade viva da alma e do corpo; a mesma unidade é formada pelo jogador e seu símbolo no tabuleiro de jogo. O fim do jogo só ocorre quando se alcança a Consciência Cósmica, o estado eterno, o caminho do qual não há retorno. Aqui, o jogador se funde com a existência divina além das formas e qualidades. Isso é libertação. A morte é apenas uma mudança de forma, mas o espírito permanece sempre o mesmo. Mesmo no plano material, não há morte, porque a matéria não é criada nem destruída, apenas uma mudança na forma da existência é possível. Todas essas mudanças são ilusórias, sendo Estados transitórios e sucessivos do mundo material, que também serve como um aspecto do Ser Supremo, um reflexo do Eu Superior. se considerarmos o jogo como um microcosmo, encontraremos nele o reflexo de toda a oitava do macrocosmo. E assim como no organismo vivo a energia se move de plano em plano, da concepção ao nascimento, da infância à adolescência e até a idade adulta e a velhice, assim também o jogador age a partir dos sete centros de energia psíquica, movendo-se para cima e para baixo de Chakra a Chakra, acompanhado de mudanças correspondentes em seu comportamento no nível físico. a vida humana é uma sucessão de ciclos. Durante os primeiros sete dias, todos os processos necessários para a concepção são concluídos, os próximos sete meses são gastos na formação do corpo no útero. Em seguida, vêm os sete ciclos principais, cada um com sete anos. Juntos, eles formam um ciclo lunar completo, durante o qual a energia do homem passa sucessivamente através dos centros psíquicos correspondentes. No jogo, cada um desses ciclos de sete anos é representado por uma das oito linhas horizontais. durante o primeiro ciclo, desde o nascimento até os sete anos de idade, o jogador é quase completamente fixo em si mesmo. o segundo ciclo, de sete a quatorze anos, estabelece relações com o mundo exterior, com os amigos, desperta o interesse pelo sexo oposto. O sentimento estético e o interesse pelas artes começam a se formar. Nesta idade, o jogador está no nível da fantasia. no terceiro ciclo, que dura de catorze anos a vinte e um anos, o jogador é apaixonado por encontrar seu \"eu\", ele busca força e poder e se identifica com este ou aquele grupo ideológico. durante o quarto ciclo, de vinte e um anos a vinte e oito, o jogador começa a mostrar responsabilidade. Ele se torna capaz de entender os outros e apreciar suas qualidades. no quinto ciclo, de vinte e oito a trinta e cinco anos, ele começa a ensinar aos outros com base na experiência adquirida, muitas vezes associada às responsabilidades dos pais. no sexto ciclo, que dura de trinta e cinco anos a quarenta e dois, o jogador se torna um observador do fluxo de sua energia, ele analisa todas as suas atividades à luz da experiência adquirida. no sétimo ciclo, dos quarenta e dois anos aos quarenta e nove anos, ele atingiu um nível suficiente de desenvolvimento, e sua vida agora serve a um propósito: encontrar a verdade e se conectar com ela. este é o curso normal do desenvolvimento humano, mas o ambiente em torno do jogador desde o nascimento deixa uma marca tão forte em seu pensamento, e em seu caminho, determinado pelo dado do karma, ele é atraído por tantas serpentes de apego que muitas pessoas passam suas vidas permanecendo nos níveis mais baixos. existem outros: para eles, as cobras parecem não existir, e flechas milagrosamente aparecem para levá-los ao seu objetivo final em cinco ou seis movimentos. os sete planos pelos quais o jogador deve passar para alcançar o oitavo plano, que está além de todos os planos, são os sete chakras. Normalmente, a energia flui através desses centros de acordo com o ritmo das vibrações do jogador, passando um após o outro ao longo do dia. Ao nascer do sol, ela está no terceiro chakra e depois do pôr do sol atinge o sétimo. Este fluxo é controlado pelas forças do Sol, Da Lua e da Terra. No entanto, poucos de nós podem viver em harmonia e pureza, de modo que vários obstáculos ou \"bloqueios\"surgem no caminho do movimento da energia. Como resultado, o ritmo natural é perturbado, levando a uma diferença entre a idade cronológica e mental de uma pessoa. cada chakra tem características específicas que permitem ao jogador determinar seu nível de vibração em um determinado momento, especialmente através deste jogo. no leste, as pessoas seguiram um caminho diferente. Especialmente na Índia, cujo clima ameno e a facilidade de cultivo de grãos permitiram que as pessoas não gastassem tanto tempo lutando pela existência como no Ocidente, o que finalmente determinou o desenvolvimento das ciências naturais lá. As pessoas orientais consideravam a natureza como uma boa mãe e não procuravam conquistá-la. O espírito de pesquisa dos sábios indianos foi dirigido ao estudo da complexa estrutura da consciência humana. Assim surgiram o yoga, o Tantra e as idéias expostas nos Upanishads. assim como o mundo exterior é governado por princípios gerais, a vida interior do homem também está sujeita a certas leis. Os iogues que examinaram os labirintos da personalidade humana estabeleceram a existência de setenta e dois estados primordiais de existência. Esses estados correspondem às células do tabuleiro de jogo de Leela, o \"sistema periódico de consciência\". Dentro desses estados, cada um age de acordo com seu karma, e o jogo só termina quando o jogador penetra completamente em seu significado, alcançando a Consciência Cósmica. O jogo pode ser interrompido pela restrição do princípio do desejo, mas sem uma compreensão completa, o jogo não pode parar: os desejos, sendo sementes do carma, podem germinar tão logo a pessoa esteja em condições adequadas para isso. O jogador lança o dado, permitindo que as forças do karma determinem sua próxima posição no tabuleiro. Ele passa por vários planos: subindo flechas, caindo sobre serpentes, procurando vibrar harmoniosamente onde quer que esteja. Os altos e baixos devem perder sua importância. o lançamento de um dado estabelece uma relação entre o símbolo do jogador e o seu movimento no tabuleiro. É uma conexão que é regida pelo princípio da sincronicidade. O termo\" Sincronicidade \" foi cunhado pelo famoso psicólogo Carl Jung para explicar as conexões que às vezes surgem entre eventos que, à primeira vista, parecem completamente independentes uns dos outros. A sincronicidade satisfaz a necessidade do eu individual de controle consciente externo. A maneira mais fácil de entender isso é considerando esse princípio no contexto das relações interpessoais. De certa forma, a sincronicidade significa estar no lugar certo no momento certo e, na verdade, é um processo contínuo. o sucesso no jogo é a compreensão, o conhecimento de onde você está e o que você está experimentando no momento. O controle externo é realizado pelo karma do jogador, que determina o número no dado. Assim, o jogo de Leela é baseado na sincronicidade, o que significa que todos os eventos que acontecem conosco e ao nosso redor estão conectados e só podem ser entendidos com base nessas conexões. Para fortalecer o funcionamento deste princípio, é melhor que o jogador escolha um item que tenha um significado pessoal para ele como seu símbolo. Este símbolo é colocado no tabuleiro e se move de acordo com o número de pontos que caíram no dado do karma."
  },
  "numerology": {
    "title": "Jogos de numerologia",
    "content": "A tradição indiana atribui grande importância a nove números básicos, 1 a 9. Cada número corresponde a um conjunto de atributos básicos, que contêm chaves para entender o funcionamento da força vital sutil na manifestação grosseira. Este é o ensinamento trazido para o Ocidente pelo grego Pitágoras, um estudante da versão Árabe da Numerologia Indiana.\nNa verdade, não só os números contam, mas dão conta das inúmeras forças de ideias que trabalham através da consciência humana e do mundo fenomenal. Eles ajudam a mente a ter uma ideia definitiva do mundo perceptivo. Nesta criação sem começo não há nem primeiro nem último, porque tudo é um número. Os dígitos reais são apenas as formas manifestadas, que aparecem à medida que a evolução começa e desaparece ou se funde em sua fonte com a dissolução do mundo fenomenal. Tudo o que existe é disposto de acordo com o número, cada uma parte (ank) do todo (Brahman, consciência suprema) manifestando-se. O todo é ilimitado, incontável, sem número, zero, shoonya — não-ser—que é o início de Leela, o jogo cósmico.\nNo início está a separação do ser do não-ser. O som, naad, é o primeiro a evoluir. O som contém os dois aspectos do som e do urso. O som representa a energia na sua forma original de vórtice. A batida é um padrão de vibração experimentado em forma linear. O som cria espaço e a batida cria tempo. Cada som tem um comprimento de onda, e cada comprimento de onda existe no tempo. A medição de um comprimento de onda é o tempo que o comprimento de onda leva desde a sua origem até ao fim.\nPlatão considerava os números como a essência da harmonia e a harmonia como a base do cosmos e do homem. Balzac, o romancista francês, chamou os números de \" agentes incompreensíveis.\"Segundo ele, as distinções entre diferentes formas de existência são diferenças em suas qualidades, quantidades, dimensões, forças, atributos e natureza. Essas diferenças não estão na essência, mas no conteúdo material, que é organizado em diferentes padrões. Esses padrões, quando observados de perto, variam apenas em números. A diferença entre um átomo de cobre e um de ouro é apenas uma diferença no número de partículas que contêm.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nO arranjo do tabuleiro de jogo de Leela baseia-se numa pedra fundamental da Numerologia. O tabuleiro é um retângulo perfeito numerologicamente equilibrado. Contém oito linhas horizontais de baixo para cima. Eirght é o número do universo manifestado, prakriti, que é composto pelos cinco elementos, ou mahabhutas (éter, ar, fogo, água e terra) e as três forças—mente, intelecto e ego (manas, buddhi, ahamkar). As colunas verticais da esquerda para a direita totalizam 9, o número da consciência absoluta e Suprema (Os Oito de prakriti mais uma consciência). Nove é a conclusão da série de números simples (básicos) e é, portanto, o número de conclusão. Assim, há setenta e duas casas que compõem o campo do jogo cósmico. Setenta e dois, quando reduzidos a um número inteiro simples, tornam-se novamente 9 (7+2 = 9).\nNo movimento serpentino do jogo, o início de cada coluna horizontal começa com um número redutível a 1 e termina com um número que se reduz a 9. Por exemplo, a segunda linha horizontal começa com 10(1 +0 = 1) e termina em 18(L+8=9).Além disso, cada linha horizontal contém nove números, que quando somados produzem o número 9. A primeira linha totaliza 45 (4 + 5 = 9), a segunda 126 (1 +2 +6= 9), o terceiro 207 (2+0+7=9).\nCada coluna vertical, excepto a central, contém apenas dois números básicos. A primeira coluna é constituída por l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), e 72 (=9). A segunda coluna vertical produz 2s e 8s, o terceiro 3s e 7s, o quarto 4s e 6s, e o quinto a única exceção—todos os 5s. a partir daqui, a ordem inverte (6s e 4s, 7s e 3s, 8s e 2s). Portanto, cada coluna vertical, exceto o meio, contém dois inteiros fundamentais, que, quando somados, produzem 1. A coluna central, a coluna de equilíbrio, contém 5s; e dois 5S produzem 10 ou 1. Além disso, a soma de cada coluna vertical é 292, que se torna 4(2 + 9+2= 13 = 1 +3 -4),o número de organização racional, realização tangível, tetramorfos, o quadrado sem forma."
  },
  "notes": {
    "title": "Nota",
    "content": "1. Dharma é uma lei interna inerente a todos os fenômenos deste mundo, apoiando sua integridade. Este não é apenas um conjunto de crenças que nada têm a ver com a realidade, mas princípios que servem de base para uma vida harmoniosa e próspera. Este é um ensinamento prático. A palavra vem da raiz sânscrita dhar, que significa \"apoiar, unir.\" \n2. Os Vedas são divinos, conhecimento perfeito, onipresente e apoiar todo o mundo manifestado. Este conhecimento foi recebido pelos rishis (Santos, videntes, adeptos do yoga) num estado de samadhi. Este conhecimento está contido em quatro escrituras: \nRig Veda, \nYajurveda, \nSama Veda, \nAtharvaveda. \nCada Veda consiste em três partes: \nSamhita-Uma coleção de hinos ou mantras. \nBrahmanas, que contêm instruções para o uso de vários mantras e cerimônias. Dedicados principalmente aos rituais, eles também contêm muitas histórias instrutivas, observações filosóficas e ideias profundas. \nUpanishads são tratados filosóficos baseados na interpretação do conhecimento deixado por aqueles rishis a quem esse conhecimento foi revelado. \n3.Shruti são fluxos de vibrações cósmicas que preenchem o espaço e possuem poderes mágicos. Eles contêm conhecimento sobre a ordem em que as energias deste mundo foram postas em movimento durante a sua criação, e como esta ordem é mantida pela consciência cósmica. Os Vedas são Shruti. \n4.Smriti é uma aplicação prática do conhecimento divino e das leis inerentes aos objetos e fenômenos do mundo criado. Estes tratados contêm leis que tornam a nossa vida divina. Existem muitos Smritis, dos quais quatro são reconhecidos como os principais: \nManu-smriti, \nYajnavalkya-smriti, \nSankhya-smriti, \nParasara-smriti. \nOs Vedas são Shruti, e todos os livros que discutem as várias posições do Dharma são Smriti. Estes livros formam a base da tradição Hindu estabelecida pelos antigos videntes. \n5. Puranas seguem Shruti e Smriti. Eles ilustram os ensinamentos filosóficos estabelecidos nos Vedas, usando o exemplo de casos específicos e fatos históricos. A riqueza de alegorias e metáforas inerentes ao estilo Purânico permite explicar as mais altas verdades filosóficas em palavras humanas simples. Por esta razão, os Puranas também são chamados de \" quinto Veda.\" \n6.Yoga-significa literalmente \"unir, unir, conectar\". É uma ciência dedicada ao crescimento interior, trazendo calma e desenvolvendo a capacidade de parar as constantes flutuações e mudanças no funcionamento da mente, que são a principal causa do sofrimento humano. Permite elevar-se acima do nível sensorial às esferas da concentração habitual, da atenção total, da paz eterna e da iluminação. Existem muitas escolas, cada uma das quais oferece suas próprias formas e métodos para melhorar o corpo e a mente. Entre os objetivos gerais das escolas de yoga, pode-se notar a unificação dos princípios solar e lunar, O controle sobre o sistema nervoso autônomo, etc. Em geral, o yoga pode ser dividido em três grandes áreas: \nKarma yoga é o yoga das ações altruístas. \nJnana yoga-yoga da cessação das vibrações mentais através da negação, levando à verdade absoluta. \nBhakti yoga é o yoga da devoção, do amor e da entrega. \nEntre as famosas escolas de yoga estão as seguintes: \n- Raja Yoga-yoga do caminho óctuplo (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana e samadhi). \n- Hatha Yoga-Yoga que treina os sentidos trabalhando com o corpo. Esta prática ajuda a alcançar os objetivos do Raja Yoga. \n- Nada Yoga-Yoga que trabalha com os sons do mundo interior. \n-Laya Yoga-dissolução no fluxo das vibrações cósmicas; também conhecido como kriya yoga e Kundalini yoga. \n7. Vedanta é uma doutrina filosófica, também chamada uttara-mimansa, e atualmente é dominante no pensamento Hindu. Vedanta está preocupado com o estudo da natureza do Eu e a distinção entre real e irreal. Ele aponta para a unidade por trás da variedade de objetos e fenômenos, e dá conhecimento da verdadeira natureza das coisas. O Vedanta ensina como, a partir do pensamento do \"eu\" individual, que parece estar separado do \"Eu\" Superior, pode-se chegar a uma compreensão da unidade fundamental do primeiro e do segundo, que todo \"eu\" Faz parte do único grande \"Eu\", Brahman. Vedanta diz que uma pessoa pode alcançar a unidade com ela e, além disso, entender que ela é e sempre permaneceu a Consciência Cósmica, separada de si mesma por um véu de ilusão. Esta é a ciência do \"eu\" existente fora das qualidades, proclamando o princípio \"você é aquele (O Grande Single\" Eu \").\" \n8.Sankhya-uma descrição da ordem da criação do mundo. A doutrina da evolução do mundo manifestado. \n9.Sloka é uma estrofe em verso Sânscrito. \n10.Karma yoga é o yoga das ações altruístas (karma significa \"ação\"). As ações incluem tudo o que é realizado por um indivíduo desde o momento do nascimento até a morte. O jogador, apegado às suas ações, utiliza todos os meios para atingir os seus objetivos e, cego pelo egoísmo, prejudica os outros. Aquele que não está sujeito a tal apego realiza suas ações na medida em que são inevitáveis; ele segue seu carma com interesse desapegado e nunca recorre a meios falsos. O Karma a, realizado pelos meios certos, não prejudica ninguém e está de acordo com as leis do Dharma. Dharma é uma lei inerente ao jogador que executa karma de acordo com as tendências de sua mente.\n2. Vedas: conhecimento divino, conhecimento perfeito, que é onipresente e sustenta tudo o que se manifesta. Este conhecimento é realizado diretamente pelos rishis (Santos, videntes, iogues) através do samadhi. Este conhecimento está disponível como quatro escrituras:\nA. Rig Veda.\nB. Yajur Veda.\nC. Sama Veda.\nD. Atharva Veda.\nCada Veda tem três divisões geralmente reconhecidas:\nA. Samhitas: coleções de hinos ou mantras.\nB. Brahmanas: contendo preceitos para estabelecer os mantras e cerimônias. São tratados sobre rituais, mas estão entrelaçados com muitas histórias ilustrativas, observações filosóficas e ideias profundas.\nC. Upanishads: tratados filosóficos, baseados em interpretações dadas por rishis a quem este conhecimento foi revelado.\n3. Shrutis: frequências sonoras cósmicas, flutuando no cosmos como richis (encantamentos) revelados a rishis (visionários). Eles contêm o conhecimento do sistema pelo qual as energias foram vitalizadas no universo em seu início e ainda são dirigidas pela consciência cósmica. Os Vedas são Shrutis.\n4. Smiritis: aplicação prática do conhecimento divino e das leis inerentes aos objetos do universo manifestado. Estes tratados contêm leis que tornam a vida divina. Eles são numerosos, mas quatro deles são muito citados pelos estudiosos como o chefe Smiritis:\nA. Manu Smiriti.\nB. Vagya Valka Smiriti.\nC. Shamkhya Smiriti.D. Parashara Smiriti.\nOs Vedas são Shrutis, e todos os livros que tratam da lei do dharma são os Smiritis a partir dos quais a estrutura básica da tradição Hindu foi construída pelos videntes.\n5. Puranas: em seguida, depois de Shrutis e Smiritis. Eles ilustram a filosofia dos Vedas através de histórias (da história) daqueles cujas vidas refletiam a aplicação prática da lei do dharma. Eles são alegóricos por natureza e explicam a mais alta filosofia de uma maneira muito humana. Esta é a razão pela qual os Puranas são chamados de quinto Veda.\n6. Yoga: literalmente, juntar-se, unir-se, juntar-se, unir-se. É uma ciência do crescimento interior, que dá paz e a capacidade de parar as flutuações e modificações mentais, que são a causa raiz dos sofrimentos, das misérias e da dor. Ele fornece a capacidade de elevar-se acima do reino dos sentidos em um ponto único habitual, atenção indivisa, paz perpétua e iluminação. Tem numerosas escolas, que sugerem e fornecem, cada uma à sua maneira, métodos para um desenvolvimento e crescimento global do corpo físico e da psique (União dos princípios solar e lunar, controlo sobre o sistema nervoso autónomo, etc.). Em termos gerais, pode ser dividido em três ramos:\nA. Karma yoga: yoga da acção altruísta.\nB. Gyana yoga: yoga da cessação das modificações mentais pela negação, alcançando a verdade última.\nC. Bhakti yoga: yoga da devoção, do amor e da entrega.\nEscolas famosas de yoga incluem\nA. Raja yoga: yoga do caminho óctuplo-yama, niyama, Asana, pranayam, pratiyahar dharana, dhyana e samadhi.\nB. Hatha yoga: yoga que trata da formação dos sentidos trabalhando com o corpo. Ajuda a alcançar o objetivo concebido pelo raja yoga.\nC. Naad yoga: yoga que lida com os sons do mundo interior.\nD. Laya yoga e som cósmico; também conhecido como kriya yoga ou Kundalini yoga.\n7. Vedanta: a doutrina filosófica, também chamada Uttar Mimansa, que domina o pensamento indiano até os dias atuais, lidando com a natureza do eu e discriminando entre o real e o irreal. Explica a unidade na diversidade, o conhecimento de noumena. Ensina-nos a partir da ideia do eu individual, que parece ser uma realidade à parte do cósmico.\nConsciência, ao pensamento de que alguém é uma parte do Eu Supremo, o Brahman, e pode unir-se a ele; e, finalmente, que ele é e sempre foi a Consciência Cósmica, velada de si mesmo pela ignorância. Vedanta é a ciência do Eu sem atributos, e ensina \" Tu és isso.\"\n8. Samkhya: o sistema de números; principalmente um relato de como a criação começou. Trata da evolução do mundo manifestado.\n9. Schloka: um verso Sânscrito.\n10. Karma yoga: o yoga da ação altruísta (karma significa ação). As acções abrangem todos os actos praticados pelo indivíduo desde o nascimento até à morte. Um jogador que realiza carma com apego usa todos os meios que servem ao seu propósito e, em seu egoísmo, causa danos aos outros. Aquele que não está apegado às suas ações e executa ações porque são inevitáveis, realiza karmas com um interesse desinteressado e não adota meios errados. Karmas realizados por meios corretos não prejudicam ninguém e estão de acordo com a lei do dharma. O Dharma é inerente à própria natureza do jogador, se ele executa karmas que coincidem com a inclinação natural de sua mente."
  },
  "onlineRules": {
    "title": "Observações e relatórios",
    "content": "Lista de regras:\n\n1. O desconhecimento das regras não isenta de responsabilidade pelas suas violações, recomendamos vivamente que se familiarize com elas.\n\n2. Os seguintes temas são estritamente proibidos de discutir e mencionar: racismo, nazismo, drogas, pornografia, suicídio.\n\n3. É proibido insultar outros utilizadores em relatórios e comentários.\n\n4. É proibido inundar, chama, spam.\n\n5. É proibido enviar relatórios e comentários de natureza publicitária.\n\n6. Trate todas as pessoas com bondade e respeito.\n\nIntroduziremos moderação de postagens e comentários e, se encontrarmos uma violação das regras, provavelmente bloquearemos você ou excluiremos seu relatório/comentário."
  }
}
