{
  "foreword": {
    "title": "Préface",
    "content": "La vie est un jeu dans lequel chacun de nous joue un rôle. Ce jeu en Inde est Leela, et notre \" Je \" supérieur y joue, créant tout le monde des noms et des formes. Before us est un jeu d'acteur créé dans les temps anciens et qui nous est parvenu par Harish Johari, un expert et gardien de la tradition mystique indienne. Les yogis qui ont exploré les labyrinthes de la conscience humaine ont établi l'existence de 72 états d'être fondamentaux. Ces états correspondent aux cellules du plateau de jeu de Leela - \"le système périodique des éléments de la conscience.\"Dans le cadre de ces états, chacun agit conformément à son karma, lorsque le joueur pénètre complètement dans son sens, ayant atteint la Conscience cosmique. Le joueur lance le dé, permettant aux forces du karma de déterminer sa prochaine position sur le plateau. Il traverse différents plans d'existence, s'élevant le long des flèches et descendant avec les serpents, cherchant à comprendre l'intention de son Soi Supérieur partout où il va.\nSi c'est la première fois que vous rencontrez ce jeu, prenez-le au sérieux. Plus vous serez respectueux du jeu, plus votre pratique sera forte. Le respect des fins et des moyens est essentiel pour toute croissance et développement spirituel. \nLe jeu doit être terminé. Après être entré dans le jeu, vous devez en sortir, en fusionnant avec la Conscience cosmique. Voulez-vous arrêter de promouvoir à ce niveau? La vie continue, et vous resterez toujours dans le même domaine. C'est pourquoi le jeu vaut la peine d'être joué jusqu'au bout."
  },
  "rulesOfPlay": {
    "title": "Règles du Jeu",
    "content": "Quatre choses sont nécessaires pour jouer à Leela: le plateau de jeu, un dé (une demi-paire de dés), la section commentaire de ce livre et un objet, tel qu'un anneau, qui appartient au joueur et qui est suffisamment petit pour tenir dans les cases; cela sert de symbole du joueur pendant le jeu. Les règles sont simples. Chaque joueur place son symbole au carré 68, le carré de la Conscience Cosmique. Un par un, les joueurs lancent le dé et le transmettent au joueur de droite (cela correspond au mouvement naturel de l'énergie ascendante).\nLe premier joueur à lancer un six se déplace vers la première case, genèse, et de là vers la sixième case, illusion. Jusqu'à ce qu'un six soit lancé, le joueur doit attendre à naître dans la Conscience cosmique. Chaque fois qu'un six est lancé, à n'importe quel stade du jeu, le joueur lance à nouveau le dé. L'exception à cela est qu'un joueur qui a lancé trois six d'affilée (et a déplacé dix-huit cases), puis lance un autre nombre, doit retourner à l'endroit où il a commencé avant de commencer à lancer les six, et déplacer le nombre de cases indiqué sur le quatrième jet. Si, par exemple, un joueur lance trois six puis un autre nombre sur son quatrième jet au début de la partie alors que ses six premiers l'ont mis en jeu, il revient alors à la case 1 et compte en avant le nombre indiqué sur le quatrième jet. Mais si, à la place, il lance quatre six ou plus, il continue les tours jusqu'à ce qu'un nombre autre que six soit affiché, auquel il déplace le nombre total de cases qu'il a lancées et passe le dé.\nLorsque le symbole du joueur atterrit sur la base d'une flèche, il déplace le symbole vers le haut le long de la tige de la flèche jusqu'à son extrémité. S'il atterrit sur la tête d'un serpent, celui-ci l'avale et le dépose au bout de sa queue. De cette façon, l'égoïsme conduit à la colère et la dévotion spirituelle conduit à la Conscience cosmique. Ainsi, le joueur lance le dé et se déplace d'avant en arrière et de haut en bas du plateau, en prenant soin de se déplacer à travers les cases dans l'ordre numérique croissant.\nLe retour à la soixante-huitième case est l'objet du jeu. Si le joueur doit atteindre le huitième niveau mais passer par la Conscience Cosmique dans la case soixante-neuvième, soixante - dixième ou soixante et onzième, il doit attendre de lancer soit le nombre exact requis pour atterrir sur tamoguna, la case soixante-deuxième, ou un nombre inférieur qui lui permettrait de déplacer une ou deux cases. De rajoguna, la soixante et onzième case, le lancer d'un un ramènera le joueur sur terre, et de retour dans le jeu. Le jeu ne se termine que lorsque le joueur atterrit exactement sur la soixante-huitième case, soit par la flèche de dévotion spirituelle, soit par ascension numérique (comme être sur la case 66 et lancer un deux).\nAu cours du jeu, le joueur constatera généralement qu'il a un motif caractéristique d'atterrissage sur les mêmes flèches et les mêmes serpents. Le jeu prendra toute sa signification lorsque le joueur lira et comprendra les commentaires, dans lesquels sont expliquées les significations de chaque espace, flèche et serpent.\nSi le joueur atterrit sur la case 69, le plan absolu, il ne peut pas atteindre la Conscience cosmique, qui est la case 68. Dans ce cas, il doit atteindre la case 72, où tamoguna peut le ramener sur terre, après quoi il peut atteindre la Conscience Cosmique par progression progressive ou en lançant un trois et en atteignant la dévotion spirituelle—la flèche directe vers la Conscience Cosmique. Pendant qu'il est à la case 69, il a besoin d'un trois; sur 70, il a besoin d'un deux; sur 71, il a besoin d'un un; tous les autres nombres joués par le dé karma sont"
  },
  "introduction": {
    "title": "Introduction",
    "content": "Appelé à l'origine Gyana Chaupad (littéralement Gyan = connaissance; Chaupad = un jeu joué avec des dés: donc “Jeu de connaissance”), le jeu Leela a été conçu par les voyants et les saints comme une clé des états intérieurs et pour apprendre les principes du dharma - généralement appelé hindouisme. Avec ses serpents et ses flèches et ses soixante-douze carrés représentant soixante-douze plans, le jeu fournit une clé de la connaissance des Vedas, des Shrutis, des Smiritis et des Puranas. Jouer le jeu, c'est jouer avec la connaissance divine manifestée que l'on trouve dans les aphorismes, les doctrines et les doctrines du yoga, du Vedanta et du samkhya, qui coule dans le corps de la tradition hindoue en tant que philosophie et style de vie. En jouant, on se déplace automatiquement à travers différentes cases du plateau de renommée. Chaque carré a un nom, représentatif d'un état intérieur en tant que plan. Chaque nom déclenche l'esprit et amène la conscience du joueur à contempler et à réfléchir au concept derrière le mot tant qu'il reste dans cette case. Après quelques minutes de jeu, le plateau de jeu commence à jouer avec l'esprit et l'intellect du joueur - ainsi que l'ego, le fort sentiment d'identité de soi, le “isness” du joueur.\nNi l'auteur ni la date d'origine du jeu que nous appelons maintenant Serpents et flèches ne sont connus. En règle générale, dans la tradition littéraire indienne, le nom de l'auteur est considéré comme sans importance. Il n'est qu'un stylo dans les mains de Dieu, un outil d'expression; et donc le nom n'a pas été enregistré. Les influences apparentes dans la formulation du jeu indiquent un âge d'au moins 2 000 ans.\nLa copie utilisée comme base de cette traduction particulière a été conservée par la famille d'un auteur de commentaires, vivant dans l'Uttar Pradesh il y a environ 150 ans. L'auteur actuel a maintenant en sa possession une autre copie plus ancienne, mais incomplète, du plateau de jeu, qu'il a achetée au Rajasthan chez un antiquaire. Cette copie est beaucoup plus ancienne, mais comme elle n'est pas complète, elle n'a pas été utilisée pour écrire cette version des commentaires.\nUn livre de chants contenant des schlokas accompagnait le plateau de jeu. À chaque lancer du dé, le joueur a entonné le chant approprié pour l'espace dans lequel il a atterri. Le schloka a décrit la nature et la signification de l'espace, représenté par un carré sur le plateau de jeu. Malheureusement, le livre des chants a été perdu et il est devenu obligatoire d'écrire un commentaire, montrant le réseau d'idées philosophiques indiqué par les noms des carrés et introduisant également la méthode par laquelle le plateau de jeu peut être utilisé par ceux qui sont intéressés à connaître et à jouer le jeu. Cependant, chaque terme sanscrit a une connotation bien définie dans le contexte de la tradition d'où est né le jeu. En plus de ces définitions, ainsi que des informations obtenues auprès des saints (qui jouaient au jeu quand ils étaient jeunes et quand ils rejoignaient leur ordre) et de la terminologie utilisée dans le plateau de jeu lui-même, certaines connaissances sont venues à l'auteur de ses propres traditions familiales. ceci constitue la base des présents commentaires.\nLes créateurs du jeu l'ont vu avant tout comme un outil pour comprendre la relation du soi individuel au Soi Absolu. Joué à ce niveau, le jeu permet au joueur de se détacher de l'illusion que sa personnalité est fermement fixée. Il voit sa vie comme une expression du macrocosme. Ce n'est pas ses identifications, mais le jeu des forces cosmiques qui détermine la chute du dé, qui à son tour détermine le cours du jeu de sa vie. Et le but de ce jeu, il ne voit rien de moins que la libération de la conscience des pièges du monde matériel et sa fusion avec la Conscience cosmique.\nTout comme une goutte d'eau, prélevée dans un océan, contient tous les éléments présents dans l'océan qui en était la source, la conscience humaine est également une manifestation microcosmique de la Conscience universelle. Tout ce que l'homme peut jamais savoir existe déjà en tant que potentiel en lui-même. Car tout ce que l'homme perçoit est un produit de ses organes sensoriels.\nLes événements dans le monde phénoménal déclenchent les cinq organes sensoriels (oreilles, peau, yeux, langue et nez). L'organe sensoriel affecté initie à son tour un processus biochimique, qui traverse le système nerveux central pour se manifester par des variations de l'activité électrique dans certaines zones du cerveau. Ce jeu d'énergie électrique est une manifestation grossière de cet aspect de la conscience appelé esprit.\nL'esprit présente des données sensorielles à l'intellect et à l'ego pour évaluation et action. C'est des perceptions sensorielles que naissent tous les désirs. Et le désir est l'essence du jeu—le joueur ne jouerait pas s'il n'avait pas le désir de jouer. Les désirs sont les motivations de la vie: l'homme vit pour satisfaire ses désirs.\nLes désirs peuvent être regroupés en trois classes, selon leur nature: physiologique, sociologique et psychologique. Les désirs physiologiques sont ceux nécessaires à la survie de l'organisme. Manger, boire, le sexe et le sommeil sont des désirs physiologiques majeurs. Les désirs sociologiques sont des désirs physiologiques colorés par le contexte social. Plutôt qu'une maison, un homme en veut cinq. Son besoin est d'un, le désir de cinq-une superposition sociale. Son désir d'objets de luxe et d'un meilleur statut dans la société, qu'il peut facilement obtenir en affichant ses réalisations, est quelque chose de social, et ces désirs sont différents dans toutes les parties du monde. Les désirs psychologiques découlent tous du désir d'identification du soi, de l'ego. Le désir de croissance intérieure et de réalisations spirituelles est également un produit de l'ego. Comme il est étrange qu'à travers ce chemin, on puisse perdre complètement l'ego: le grand égoïsme de devenir sans ego.\nLes besoins physiologiques sont reconnus par toutes les sociétés. Aucune restriction n'est imposée à leur exécution. Les désirs sociologiques varient d'une société à l'autre. Les besoins psychologiques sont courants sur toute la planète et comprennent les complexes et les réalisations de l'homme, les perturbations et les honneurs. jouissances et traumatismes.\nTous ces désirs résultent de la perception sensorielle et de la faculté que nous appelons esprit. Tous sont des états biochimiques de l'organisme: tous les désirs s'expriment à l'intérieur de l'organisme comme des états chimiques. Comme ils produisent des états chimiques, ils peuvent également être provoqués par l'utilisation de produits chimiques.\nLes désirs physiologiques sont souvent appelés besoins animaux, car ce sont les désirs que l'homme a en commun avec tous les autres animaux. Les désirs psychologiques sont souvent appelés besoins supérieurs, car ils concernent l'attachement de l'ego et le sentiment d'accomplissement qui découle de l'identification complète avec l'objet du désir.\nQuelle que soit la source du désir, l'ego agit pour l'accomplir à travers cinq organes de travail (mains, pieds, bouche, organes génitaux et anus). L'action ne survient qu'après que la perception sensorielle, qui en était la source, a traversé les mécanismes de l'esprit et de l'intellect.\nChaque action déclenche une réaction. La qualité de l'action détermine la qualité de la réaction. La réaction se manifeste par un changement de conscience de travail. Les actions négatives piègent le joueur; les actions positives libèrent. \"Comme vous semez, ainsi moissonnerez-vous\": cette paraphrase d'un dicton biblique souligne la loi du karma.\nToute action que le joueur entreprend est appropriée tant qu'il se rend compte que toutes les actions plantent des graines karmiques, qui peuvent ne pas porter de fruits pendant des années. Les fruits du karma peuvent même ne pas se manifester dans la vie présente, mais peuvent submerger seulement pour réapparaître dans une incarnation future. Ce sont ces karmas des vies passées qui déterminent le cours du développement de la personnalité chez l'individu.\nLe vrai travail du joueur est de reconnaître ces karmas et leur effet sur son être. De cette prise de conscience vient la connaissance nécessaire pour élever son niveau de conscience. C'est le travail du karma yoga. Et le monde phénoménal est la scène sur laquelle le Leela (jeu divin) du karma est mis en scène.\nPour comprendre le monde phénoménal, nous devons donc devenir des scientifiques du soi, explorant l'organisation de notre propre conscience, les plans sur lesquels nous diminuons toute notre vie, les serpents que nous rencontrons et les flèches que nous trouvons dans notre élévation. C'est ici que le jeu de Leela sert son objectif le plus élevé. Car c'est une carte du soi, le terrain de jeu de l'Un-devenant-plusieurs.\n"
  },
  "gameMeaning": {
    "title": "Le sens du jeu",
    "content": "Nos perceptions nous parviennent grâce à des mécanismes d'esprit et d'intelligence qui peuvent les modifier en ajoutant, en supprimant ou en modifiant une partie du matériel entrant. Dans le même temps, les sens ne couvrent pas plus d'un million de l'ensemble du spectre de l'information qui nous entoure. Le monde tel que nous le voyons à chaque Instant particulier n'est qu'une petite partie d'un nombre incalculable d'événements différents, chacun pouvant être perçu de manière infinie, car le nombre de combinaisons dans lesquelles l'esprit et l'intelligence peuvent interagir est également infini. \nLa science occidentale s'est longtemps spécialisée dans l'étude de la sphère sensorielle: le monde matériel, accessible à la perception des sens. Le but de la science matérielle est de trouver des principes unificateurs justes dans tout le Cosmos, indépendamment de l'espace et du temps. Par exemple, la lumière venant de galaxies lointaines a des centaines de millions d'années, mais elle obéit aux mêmes lois que la lumière de notre Soleil, qui nous atteint en seulement neuf minutes. habituellement, ces principes sont exprimés sous la forme de formules telles que E = mc2. De la diversité, nous aspirons à l'unité exprimée dans ces formules. Le symbole de la science occidentale peut être un système périodique d'éléments chimiques, comprenant plus d'une centaine de structures fondamentales de l'organisation de la matière.  nLa trajectoire que décrit le personnage du joueur dans son mouvement à travers les champs du tableau. Comprendre la structure de ce dessin et la nature des plans qu'il traverse est essentiel pour que le joueur comprenne mieux les lois sur lesquelles le jeu est basé.  nDans ce jeu, il n'y a pas de mort: il y a des hauts et des bas, il y a des changements de niveau de vibration, mais pas de mort. L'esprit qui joue ne meurt jamais. Le corps est son symbole, passant d'un plan à l'autre, et seulement il est sujet aux changements. Le soi individuel est une manifestation limitée du Seigneur, du Soi Supérieur, de la Conscience Cosmique. Le divin réside dans l'essence profonde de chaque homme et ne peut être exclu de la considération. L'homme est l'unité vivante de l'âme et du corps; la même unité est constituée par le joueur et son symbole sur le plateau de jeu. La fin du jeu ne vient qu'après avoir atteint la Conscience Cosmique - un état Éternel, un chemin à partir duquel il n'y a pas de retour. Ici, le joueur se confond avec l'Existence Divine au-delà des formes et des qualités. C'est la libération. La mort n'est qu'un changement de forme, mais l'esprit reste toujours le même. Même sur le plan matériel, il n'y a pas de mort, puisque la matière n'est ni créée ni détruite, seule une modification de la forme de l'existence est possible. Tous ces changements sont illusoires, étant des États transitoires et successifs du monde matériel, qui est également un aspect de l'existence du très-haut, le reflet du Soi Supérieur. \nSi nous considérons le jeu comme un microcosme, nous y trouverons le reflet de toute l'octave du macrocosme. Et comme dans un organisme vivant, l'énergie se déplace d'un plan à l'autre, de la conception à la naissance, de l'enfance à l'adolescence et plus loin à l'âge adulte et à la vieillesse, le joueur agit à partir des sept centres d'énergie mentale, se déplaçant de haut en bas du chakra au chakra, ce qui  nLa vie humaine est une séquence de cycles. Au cours des sept premiers jours, tous les processus nécessaires à la conception sont terminés, les sept mois suivants sont consacrés à la formation du corps dans l'utérus. Viennent ensuite les sept cycles principaux, chacun composé de sept ans. Ensemble, ils constituent un cycle lunaire complet au cours duquel l'énergie humaine traverse successivement les centres mentaux correspondants. Dans le jeu, chacun de ces cycles de sept ans est représenté par l'une des huit rangées horizontales. au cours du premier cycle, de la naissance à sept ans, le joueur est presque entièrement fixé sur lui-même. \nLe deuxième cycle, de sept à quatorze ans, établit des relations avec le monde extérieur, avec des amis, éveille l'intérêt pour le sexe opposé. Le sens esthétique et l'intérêt pour les arts commencent à se former. À cet âge, le joueur est au niveau de la fantaisie. \nLe troisième cycle, qui dure de quatorze ans à vingt et un ans, le joueur est passionné par la recherche de son moi, il Aspire à la force et au pouvoir et s'identifie à tel ou tel groupe idéologique. au cours du quatrième cycle, de vingt et un ans à vingt-huit ans, le joueur commence à prendre des responsabilités. Il devient capable de comprendre les autres et d'apprécier leurs qualités. au cinquième cycle, de vingt - huit ans à trente-cinq ans, il commence à enseigner aux autres sur la base de l'expérience acquise, souvent cela est dû aux responsabilités parentales. \nLe sixième cycle, qui dure de trente-cinq ans à quarante-deux ans, le joueur devient un Observateur du flux de son énergie, il examine toutes ses affaires à la lumière de l'expérience acquise. \nDans le septième cycle, de quarante - deux ans à quarante-neuf ans, il atteint un niveau de développement suffisant et sa vie sert maintenant un but: trouver la Vérité et se connecter avec elle. \nC'est le cours normal du développement humain, mais l'environnement qui entoure le joueur depuis sa naissance a une empreinte si forte sur sa pensée, et sur son chemin, déterminé par l'OS du Karma, il est guérie par tant de serpents d'affection que beaucoup de gens passent toute leur vie à rester à des niveaux inférieurs. mais il y en a d'autres: pour eux, les serpents semblent n'exister pas du tout, et miraculeusement, les flèches qui apparaissent les mènent à l'objectif final en cinq ou six mouvements.  NTU les sept plans que le joueur doit traverser pour atteindre le huitième plan, qui est en dehors de tous les plans, sont les sept chakras. Habituellement, l'énergie traverse ces centres en fonction du rythme des vibrations du joueur, passant l'un après l'autre pendant la journée. Au lever du soleil, elle est dans le troisième chakra, et après le coucher du soleil, elle atteint le septième. Ce flux est régi par les forces du Soleil, de la lune et de la Terre. Cependant, seuls quelques - uns d'entre nous peuvent vivre dans l'harmonie et la pureté, de sorte que divers obstacles, ou «blocs», apparaissent sur le chemin du mouvement de l'énergie. En conséquence, le rythme naturel est perturbé, ce qui entraîne une différence entre l'âge chronologique et l'âge mental d'une personne.  nchaque chakra a des caractéristiques spécifiques, ce qui permet au joueur de déterminer son niveau de vibration à chaque moment particulier, en particulier avec l'aide de ce jeu.  nLes gens de l'est ont suivi un cours différent. En particulier en Inde, dont le climat doux et la simplicité de la culture des céréales ont permis aux gens de ne pas passer autant de temps à se battre pour l'existence, comme c'était le cas en Occident, ce qui a finalement déterminé le développement des sciences naturelles. Les orientaux traitaient la nature comme une bonne mère et ne cherchaient pas à la conquérir. L'esprit de recherche des sages indiens visait à étudier le dispositif le plus complexe de la conscience humaine. C'est ainsi que le yoga, le Tantra et les idées énoncées dans les Upanishads sont apparus. tout comme le monde extérieur est régi par des principes généraux, la vie intérieure de l'homme est également soumise à certaines lois. Les yogis, qui ont exploré les labyrinthes de la personnalité humaine, ont établi l'existence de soixante-douze États primordiaux de l'être. Ces États correspondent aux cellules du plateau de jeu de Lila - le «système périodique de conscience». Dans le cadre de ces États, chacun agit conformément à son Karma, et le jeu ne se termine que lorsque le joueur pénètre complètement dans son sens, atteignant la Conscience Cosmique. Le jeu peut être suspendu en limitant le principe du désir, mais sans une compréhension complète, le jeu ne peut pas s'arrêter: les désirs, étant des graines de Karma, peuvent germer dès qu'une personne tombe dans les conditions appropriées. Le joueur lance un dé, permettant aux forces du Karma de déterminer sa prochaine position sur le plateau. Il passe par différents  monter des flèches, tomber sur des serpents, chercher à vibrer harmonieusement où qu'il se trouve. Les hauts et les bas devraient perdre leur importance. \nLe lancer de dés établit un lien entre le symbole du joueur et sa progression sur le plateau de jeu. C'est un lien qui est régi par le principe de synchronisme. Le terme» synchronisme \" a été introduit par le célèbre psychologue Carl Jung pour expliquer les liens qui apparaissent parfois entre les événements, à première vue complètement indépendants les uns des autres. Le synchronisme répond au besoin du soi individuel de contrôler consciemment de l'extérieur. Il est plus facile de comprendre cela en considérant ce principe dans le contexte des relations interpersonnelles. D'une certaine manière, être Synchronisé signifie être au bon moment au bon endroit, et c'est en réalité un processus continu. le nouveau succès dans le jeu est de comprendre, de savoir où vous êtes et ce que vous vivez en ce moment. Le contrôle externe est effectué par le Karma du joueur, qui détermine le nombre sur le dé. Ainsi, le jeu de Leela est basé sur la synchronicité, ce qui signifie que tous les événements qui se produisent avec nous et autour de nous sont liés et ne peuvent être compris qu'en tenant compte de ces liens. Pour renforcer le fonctionnement de ce principe, il est préférable que le joueur choisisse un objet qui a une signification personnelle pour lui comme symbole. Ce symbole est placé sur le plateau et se déplace en fonction du nombre de points tombés sur le dé de Karma."
  },
  "numerology": {
    "title": "Jeux de numérologie",
    "content": "La tradition indienne attribue une grande importance à neuf nombres de base, de 1 à 9. Chaque nombre correspond à un ensemble d'attributs de base, qui contiennent des clés pour comprendre le fonctionnement de la force de vie subtile dans la manifestation brute. C'est l'enseignement apporté en Occident par le grec Pythagore, étudiant de la version arabe de la numérologie indienne.\nEn fait, non seulement les nombres comptent, mais ils rendent compte des innombrables forces d'idées travaillant à travers la conscience humaine et le monde phénoménal. Ils aident l'esprit à avoir une idée précise du monde perceptif. Dans cette création sans commencement, il n'y a ni premier ni dernier, car tout est un seul nombre. Les chiffres réels ne sont que les formes manifestées, qui apparaissent au début de l'évolution et disparaissent ou fusionnent dans leur source avec la dissolution du monde phénoménal. Tout ce qui existe est disposé en fonction du nombre, chacun une partie (ank) du tout (Brahman, Conscience Suprême) se manifestant. Le tout est illimité, incalculable, sans nombre, zéro, shoonya-non-Être - qui est le début de Leela, le jeu cosmique.\nAu commencement est la séparation de l'Être du non-Être. Le son, naad, est le premier à évoluer. Le son contient les aspects jumeaux du son et de l'ours. Le son représente l'énergie sous sa forme originale de vortex. Le battement est un modèle de vibration expérimenté sous forme linéaire. Le son crée l'espace et le rythme crée le temps. Chaque son a une longueur d'onde, et chaque longueur d'onde existe dans le temps. La mesure d'une longueur d'onde est le temps que la longueur d'onde prend de son origine à la fin.\nPlaton considérait les nombres comme l'essence de l'harmonie et l'harmonie comme la base à la fois du cosmos et de l'homme. Balzac, le romancier français, a qualifié les chiffres d '\"incompréhensibles\".\"Selon lui, les distinctions entre les différentes formes d'existence sont des différences dans leurs qualités, quantités, dimensions, forces, attributs et nature. Ces différences ne sont pas dans l'essence, mais dans le contenu matériel, qui est disposé selon des motifs différents. Ces tendances, observées de près, ne varient qu'en nombre. La différence entre un atome de cuivre et un atome d'or n'est qu'une différence dans le nombre de particules qu'ils contiennent.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nLa disposition du plateau de jeu de Leela est basée sur une pierre de fondation de la numérologie. Le plateau est un rectangle parfait numériquement équilibré. Il contient huit rangées horizontales de bas en haut. Eirght est le nombre de l'univers manifesté, prakriti, qui est composé des cinq éléments, ou mahabhutas (éther, air, feu, eau et terre) et des trois forces—esprit, intellect et ego (manas, buddhi, ahamkar). Les colonnes verticales de gauche à droite totalisent 9, le nombre de la Conscience Absolue, Suprême (les huit de prakriti plus une Conscience). Neuf est l'achèvement de la série de nombres simples (de base) et est donc le nombre d'achèvement. Ainsi, il y a soixante-douze carrés qui composent le champ du jeu cosmique. Soixante-douze lorsqu'il est réduit à un nombre entier simple redevient 9 (7+2 = 9).\nDans le mouvement serpentin du jeu, le début de chaque colonne horizontale commence par un nombre réductible à 1 et se termine sur un nombre qui se réduit à 9. Par exemple, la deuxième rangée horizontale commence par 10(1 + 0 = 1) et se termine par 18(l+8=9). De plus, chaque rangée horizontale contient neuf nombres qui, additionnés, donnent le nombre 9. La première ligne totalise 45 (4 +5 = 9) , la seconde 126 (1 +2 +6= 9), le troisième 207 (2+0+7=9).\nChaque colonne verticale, à l'exception de la colonne centrale, ne contient que deux nombres de base. La première colonne est constituée de l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), et 72 (= 9). La deuxième colonne verticale donne 2s et 8s, la troisième 3s et 7s, la quatrième 4s et 6s, et la cinquième la seule exception-tous les 5s. À partir de là, l'ordre s'inverse (6s et 4s, 7s et 3s, 8s et 2s). Ainsi, chaque colonne verticale, à l'exception du milieu, contient deux entiers fondamentaux qui, additionnés, produisent 1. La colonne centrale, la colonne d'équilibre, contient des 5; et deux 5 donnent 10 ou 1. De plus, la somme de chaque colonne verticale est de 292, ce qui devient 4(2 + 9+2= 13 = 1 +3 -4),le nombre d'organisations rationnelles, de réalisations tangibles, de tétramorphes, le carré informe."
  },
  "notes": {
    "title": "Note",
    "content": "1. Le dharma est une loi interne inhérente à tous les phénomènes de ce monde, soutenant son intégrité. Ce n'est pas seulement un ensemble de croyances qui n'ont rien à voir avec la réalité, mais des principes qui servent de base à une vie harmonieuse et prospère. C'est un enseignement pratique. Le mot vient de la racine sanskrite dhar, qui signifie \" soutenir, lier ensemble.\" \n2. Les Védas sont divins, la connaissance parfaite, omniprésente et soutenant le monde entier manifesté. Cette connaissance a été reçue par les rishis (saints, voyants, adeptes du yoga) dans un état de samadhi. Cette connaissance est contenue dans quatre Écritures: \nRig Veda, \nYajurveda, \nSama Veda, \nAtharvaveda. \nChaque Veda se compose de trois parties: \nSamhita-une collection d'hymnes ou de mantras. \nBrahmanas, qui contiennent des instructions pour l'utilisation de divers mantras et cérémonies. Dédiés principalement aux rituels, ils contiennent également de nombreuses histoires instructives, des observations philosophiques et des idées profondes. \nLes Upanishads sont des traités philosophiques basés sur l'interprétation des connaissances laissées par les rishis à qui ces connaissances ont été révélées. \n3.Les Shruti sont des courants de vibrations cosmiques qui remplissent l'espace et possèdent des pouvoirs magiques. Ils contiennent des connaissances sur l'ordre dans lequel les énergies de ce monde ont été mises en mouvement lors de sa création, et comment cet ordre est maintenu par la Conscience Cosmique. Les Vedas sont Shruti. \n4.Smriti est une application pratique de la connaissance divine et des lois inhérentes aux objets et phénomènes du monde créé. Ces traités contiennent des lois qui rendent notre vie divine. Il existe de nombreuses Smritis, dont quatre sont reconnues comme les principales: \nManu-smriti, \nJudéo-berbère-smriti, \nLangue des Signes de Belgique francophone-smriti, \nParasara-smriti. \nLes Védas sont Shruti, et tous les livres discutant des différentes positions du Dharma sont Smriti. Ces livres constituent le fondement de la tradition hindoue établie par les anciens voyants. \n5. Les Puranas suivent Shruti et Smriti. Ils illustrent les enseignements philosophiques énoncés dans les Védas, en utilisant l'exemple de cas spécifiques et de faits historiques. La richesse des allégories et des métaphores inhérentes au style puranique permet d'expliquer les plus hautes vérités philosophiques avec de simples mots humains. Pour cette raison, les Puranas sont aussi appelés le \" cinquième Veda.\" \n6.Yoga-signifie littéralement \"s'unir, s'unir, se connecter\". C'est une science dédiée à la croissance intérieure, apportant le calme et développant la capacité d'arrêter les fluctuations constantes et les changements dans le fonctionnement de l'esprit, qui sont la principale cause de la souffrance humaine. Il permet de s'élever au-dessus du niveau sensoriel vers les sphères de concentration habituelle, d'attention indivise, de paix éternelle et d'illumination. Il existe de nombreuses écoles, chacune offrant ses propres moyens et méthodes pour améliorer le corps et l'esprit. Parmi les objectifs généraux des écoles de yoga, on peut noter l'unification des principes solaires et lunaires, le contrôle du système nerveux autonome, etc. En général, le yoga peut être divisé en trois grandes zones: \nLe Karma yoga est le yoga des actions désintéressées. \nJnana yoga-yoga de cessation des vibrations mentales par le déni, conduisant à la vérité absolue. \nLe Bhakti yoga est le yoga de la dévotion, de l'amour et de l'abandon. \nParmi les célèbres écoles de yoga sont les suivantes: \n- Raja Yoga-yoga de la voie octuple (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana et samadhi). \n- Hatha Yoga-Yoga qui entraîne les sens en travaillant avec le corps. Cette pratique aide à atteindre les objectifs du Raja Yoga. \n- Nada Yoga-Yoga qui fonctionne avec les sons du monde intérieur. \n-Laya Yoga-dissolution dans le flux des vibrations cosmiques; également connu sous le nom de kriya yoga et kundalini yoga. \n7. Le Vedanta est une doctrine philosophique, également appelée uttara-mimansa, et est actuellement dominante dans la pensée hindoue. Le Vedanta s'intéresse à l'étude de la nature du Soi et à la distinction entre le réel et l'irréel. Il indique l'unité derrière la variété des objets et des phénomènes, et donne la connaissance de la vraie nature des choses. Le Vedanta enseigne comment, à partir de la pensée du “Je” individuel, qui semble être séparé du “Je” Supérieur, on peut arriver à une compréhension de l'unité fondamentale du premier et du second, que tous les “Je” font partie du Grand “Je”, Brahman. Le Vedanta dit qu'une personne peut atteindre l'unité avec Elle et, de plus, comprendre qu'elle est et est toujours restée la Conscience Cosmique, séparée d'elle-même par un voile d'illusion. C'est la science du “Je” existant en dehors des qualités, proclamant le principe “Vous êtes Cela (le Grand“ Je ”Unique).\" \n8.Sankhya-une description de l'ordre de la création du monde. La doctrine de l'évolution du monde manifesté. \n9.Sloka est une strophe en vers sanskrit. \n10.Le karma yoga est le yoga des actions désintéressées (karma signifie \"action\"). Les actions comprennent tout ce qui est accompli par un individu depuis sa naissance jusqu'à sa mort. Le joueur, attaché à ses actions, utilise tous les moyens pour atteindre ses objectifs et, aveuglé par l'égoïsme, nuit aux autres. Celui qui n'est pas soumis à un tel attachement accomplit ses actions dans la mesure où elles sont inévitables; il suit son karma avec un intérêt détaché et ne recourt jamais à de faux moyens. Karma a, exécuté par les bons moyens, ne nuit à personne et est conforme aux lois du Dharma. Le dharma est une loi inhérente au joueur qui effectue le karma en fonction des tendances de son esprit.\n2. Védas: la connaissance divine, la connaissance parfaite, qui est omniprésente et soutient tout ce qui est manifesté. Cette connaissance est directement réalisée par les rishis (saints, voyants, yogis) à travers le samadhi. Cette connaissance est disponible sous forme de quatre Écritures:\na. Rig Veda.\nb. Yajur Veda.\nc. Sama Veda.\nd. Atharva Veda.\nChaque Veda a trois divisions généralement reconnues:\na. Samhitas: recueils d'hymnes ou de mantras.\nb. Brahmanas: contenant des préceptes pour établir les mantras et les cérémonies. Ce sont des traités sur les rituels, mais ils sont entrelacés avec de nombreuses histoires illustratives, des observations philosophiques et des idées profondes.\nc. Upanishads: traités philosophiques, basés sur des interprétations données par rishis à qui cette connaissance a été révélée.\n3. Shrutis: fréquences sonores cosmiques, flottant dans le cosmos comme richis (incantations) révélées à rishis (visionnaires). Ils contiennent la connaissance du système par lequel les énergies ont été vitalisées dans l'univers à ses débuts et sont toujours dirigées par la Conscience Cosmique. Les Vedas sont des Shrutis.\n4. Smiritis: application pratique de la connaissance divine et des lois inhérentes aux objets de l'univers manifesté. Ces traités contiennent des lois qui rendent la vie divine. Ils sont nombreux, mais quatre d'entre eux sont très cités par les érudits comme le principal Smiritis:\na. Manu Smiriti.\nb. Vagya Valka Smiriti.\nc. Shamkhya Smiriti.d. Parashara Smiriti.\nLes Védas sont des Shrutis, et tous les livres traitant de la loi du dharma sont les Smiritis à partir desquels la structure de base de la tradition hindoue a été construite par les voyants.\n5. Puranas: suivant dans l'ordre après Shrutis et Smiritis. Ils illustrent la philosophie des Védas à travers des histoires (tirées de l'histoire) de ceux dont la vie reflétait l'application pratique de la loi du dharma. Ils sont de nature allégorique et expliquent la philosophie la plus élevée d'une manière très humaine. C'est la raison pour laquelle les Puranas sont appelés le cinquième Veda.\n6. Yoga: littéralement, rejoindre, unir, ajouter, union. C'est une science de la croissance intérieure, qui donne la paix et la capacité d'arrêter les fluctuations et les modifications mentales, qui sont la cause profonde des souffrances, des misères et de la douleur. Il fournit la capacité de s'élever au-dessus du domaine des sens dans l'habituel sens unique, l'attention indivise, la paix perpétuelle et l'illumination. Il a de nombreuses écoles, qui suggèrent et fournissent, chacune à sa manière, des méthodes pour un développement global et une croissance du corps physique et de la psyché (union des principes solaires et lunaires, contrôle du système nerveux autonome, etc.). En gros, il peut être divisé en trois branches:\na. Karma yoga: yoga de l'action désintéressée.\nb. Gyana yoga: yoga de cessation des modifications mentales par la négation, atteignant la vérité ultime.\nc. Bhakti yoga: yoga de dévotion, d'amour et d'abandon.\nLes écoles de yoga célèbres comprennent\na. Raja yoga: yoga de la voie octuple-yama, niyama, asana, pranayam, pratiyahar dharana, dhyana et samadhi.\nb. Hatha yoga: yoga qui traite de l'entraînement des sens en travaillant avec le corps. Il aide à atteindre l'objectif conçu par le raja yoga.\nc. Naad yoga: yoga qui traite des sons du monde intérieur.\nd. Laya yoga et son cosmique; également connu sous le nom de kriya yoga ou kundalini yoga.\n7. Vedanta: la doctrine philosophique, également appelée Uttar Mimansa, qui domine la pensée indienne jusqu'à nos jours, traitant de la nature du soi et discriminant entre le réel et l'irréel. Il explique l'unité dans la diversité, la connaissance de noumène. Il enseigne à grimper à partir de l'idée du soi individuel, qui semble être une réalité en dehors de Cosmique.\nConscience, à la pensée que l'on fait partie du Soi Suprême, le Brahman, et peut s'unir à lui; et enfin qu'il est et a toujours été la Conscience Cosmique, voilée de lui-même par l'ignorance. Le Vedanta est la science du Soi sans attributs, et enseigne \"Tu es Cela.\"\n8. Samkhya: le système des nombres; principalement un compte rendu de la façon dont la création a commencé. Il traite de l'évolution du monde manifesté.\n9. Schloka: un verset sanscrit.\n10. Karma yoga: le yoga de l'action désintéressée (karma signifie action). Les actions couvrent tous les actes accomplis par l'individu de sa naissance à sa mort. Un joueur qui effectue le karma avec attachement utilise tous les moyens qui servent son but et dans son égoïsme cause du tort aux autres. Celui qui n'est pas attaché à ses actions, et qui accomplit des actions parce qu'elles sont inévitables, accomplit des karmas avec un intérêt désintéressé et n'adopte pas de mauvais moyens. Les karmas effectués par de bons moyens ne nuisent à personne et sont conformes à la loi du dharma. Le dharma est inhérent à la nature du joueur, s'il exécute des karmas qui coïncident avec le penchant naturel de son esprit."
  },
  "onlineRules": {
    "title": "Commentaires et rapports",
    "content": "Liste des règles:\n\n1. L'ignorance des règles n'exonère pas de la responsabilité de leurs violations, nous vous recommandons fortement de vous familiariser avec elles.\n\n2. Les sujets suivants sont strictement interdits de discussion et de mention: racisme, nazisme, drogue, pornographie, suicide.\n\n3. Il est interdit d'insulter les autres utilisateurs dans les rapports et les commentaires.\n\n4. Il est interdit d'inonder, de flamer, de spammer.\n\n5. Il est interdit d'envoyer des rapports et des commentaires à caractère publicitaire.\n\n6. Traitez toutes les personnes avec gentillesse et respect.\n\nNous introduirons la modération des publications et des commentaires, et si nous constatons une violation des règles, nous vous bloquerons très probablement ou supprimerons votre rapport/commentaire."
  }
}
