{
  "foreword": {
    "title": "Kata pengantar",
    "content": "Hidup adalah permainan di mana kita masing-masing berperan. Game di India Ini adalah Leela, dan \"aku\" kita yang lebih tinggi memainkannya, menciptakan seluruh dunia nama dan bentuk. Sebelum kita adalah permainan akting yang dibuat pada zaman kuno dan telah sampai kepada kita melalui Harish Johari, seorang ahli dan penjaga tradisi mistik India. Para yogi yang telah menjelajahi labirin kesadaran manusia telah menetapkan keberadaan 72 keadaan dasar keberadaan. Keadaan ini sesuai dengan sel - sel papan permainan Leela - \"Sistem Periodik Unsur-unsur kesadaran.\"Dalam kerangka negara-negara ini, semua orang bertindak sesuai dengan karma mereka, ketika pemain benar-benar menembus maknanya, setelah mencapai kesadaran Kosmik. Pemain melempar dadu, memungkinkan kekuatan karma untuk menentukan posisi berikutnya di papan tulis. Dia melewati berbagai bidang keberadaan, naik di sepanjang anak panah dan turun bersama ular, berusaha memahami niat dirinya yang lebih tinggi ke mana pun dia pergi.\nJika ini adalah pertama kalinya Anda mengalami permainan ini, menganggapnya serius. Semakin hormat Anda dengan permainan, semakin kuat latihan Anda. Penghormatan terhadap tujuan dan sarana sangat penting untuk pertumbuhan dan perkembangan spiritual apa pun. \nPermainan harus berakhir. Setelah memasuki permainan, Anda harus keluar darinya, bergabung dengan kesadaran kosmis. Apakah anda ingin berhenti mempromosikan pada level ini? Hidup terus berjalan, dan Anda akan tetap berada di bidang yang sama. Itulah mengapa game ini layak dimainkan sampai akhir."
  },
  "rulesOfPlay": {
    "title": "Aturan main",
    "content": "Empat hal yang diperlukan untuk memainkan Leela: papan permainan, dadu (setengah pasang dadu), bagian komentar buku ini, dan objek, seperti cincin, milik pemain dan cukup kecil untuk muat di kotak; ini berfungsi sebagai simbol Pemain saat bermain. Aturannya sederhana. Setiap pemain menempatkan simbolnya di kotak 68, kotak kesadaran kosmis. Satu per satu, para pemain melempar dadu dan meneruskannya ke pemain di sebelah kanan (ini sesuai dengan gerakan alami energi yang mengalir ke atas).\nPemain pertama yang melempar enam gerakan ke kotak pertama, genesis, dan dari sana ke kotak keenam, delusi. Sampai enam dilemparkan, pemain harus menunggu belum lahir dalam kesadaran kosmis. Setiap kali enam dilemparkan, pada setiap tahap dalam permainan, pemain gulungan mati lagi. Pengecualian untuk ini adalah bahwa pemain yang telah menggulung tiga angka enam berturut-turut (dan telah memindahkan delapan belas kotak), dan kemudian menggulung nomor lain, harus kembali ke tempat di mana dia mulai sebelum dia mulai melempar angka enam, dan memindahkan berapa pun jumlah kotak ditampilkan pada gulungan keempat. Jika, misalnya, seorang pemain melempar tiga angka enam dan kemudian nomor lain pada gulungan keempatnya di awal permainan ketika enam pertamanya membawanya ke dalam permainan, Ia kemudian kembali ke kejadian (kotak 1) dan menghitung maju nomor yang ditunjukkan pada gulungan keempat. Tetapi jika, sebaliknya, dia menggulung empat atau lebih enam, dia terus berputar sampai angka selain enam ditampilkan, di mana dia memindahkan jumlah total kotak yang telah dia lempar dan melewati dadu.\nKetika simbol pemain mendarat di dasar panah, dia menggerakkan simbol ke atas di sepanjang poros panah ke ujungnya. Jika dia mendarat di atas kepala ular, ia menelannya dan menyimpannya di ujung ekornya. Dengan cara ini, egoisme mengarah pada kemarahan dan pengabdian spiritual mengarah pada kesadaran kosmis. Dengan demikian pemain melempar dadu dan bergerak maju mundur dan naik turun papan, berhati-hati untuk bergerak melalui kotak dalam urutan numerik menaik.\nKembali ke kotak enam puluh delapan adalah objek permainan. Jika Pemain harus mencapai tingkat kedelapan tetapi melewati kesadaran kosmis ke dalam kotak enam puluh sembilan, tujuh puluh, atau tujuh puluh satu, ia harus menunggu untuk membuang nomor pasti yang diperlukan untuk mendarat di tamoguna, kotak ketujuh detik, atau angka yang lebih rendah yang akan memungkinkan dia untuk memindahkan satu atau dua kotak. Dari rajoguna, kotak tujuh puluh satu, lemparan satu akan mengembalikan pemain ke bumi, dan kembali ke dalam permainan. Bermain berakhir hanya ketika pemain mendarat tepat di alun-alun enam puluh delapan, baik oleh panah pengabdian spiritual atau dengan kenaikan numerik (seperti berada di alun-alun 66 dan melempar dua).\nDalam perjalanan bermain, pemain biasanya akan menemukan bahwa ia memiliki pola karakteristik mendarat di panah yang sama dan ular yang sama. Permainan akan mengambil makna sepenuhnya ketika pemain membaca dan memahami komentar, di mana dijelaskan arti dari setiap ruang, panah, dan ular.\nJika pemain mendarat di square 69, bidang absolut, dia tidak dapat mencapai kesadaran kosmis, yaitu square 68. Dalam hal ini ia harus mencapai persegi 72, di mana tamoguna dapat membawanya kembali ke bumi, setelah itu ia dapat mencapai kesadaran kosmis dengan perkembangan bertahap atau dengan melemparkan tiga dan mencapai pengabdian spiritual—panah langsung ke kesadaran kosmis. Sementara dia berada di square 69 dia membutuhkan tiga; pada 70 dia membutuhkan dua; pada 71 dia membutuhkan satu; semua nomor lain yang dimainkan oleh karma die adalah"
  },
  "introduction": {
    "title": "Pengenalan",
    "content": "Awalnya disebut Gyana Chaupad (secara harfiah Gyan = pengetahuan; Chaupad = permainan yang dimainkan dengan dadu: jadi \"permainan Pengetahuan\"), permainan Leela dirancang oleh para pelihat dan orang suci sebagai kunci untuk keadaan batin dan untuk mempelajari prinsip - prinsip dharma-biasanya disebut Hindu. Dengan ular dan anak panah dan tujuh puluh dua kotak yang mewakili tujuh puluh dua pesawat, permainan menyediakan kunci untuk pengetahuan tentang Veda, Shrutis, Smiritis, dan Purana. Bermain game ini bermain dengan pengetahuan ilahi diwujudkan ditemukan dalam kata-kata mutiara dan doktrin dan doktrin yoga, Vedanta, dan samkhya, yang mengalir dalam tubuh tradisi Hindu sebagai filsafat dan gaya hidup. Saat bermain, seseorang secara otomatis bergerak melalui kotak yang berbeda dari papan ketenaran. Setiap kotak memiliki nama, mewakili keadaan dalam sebagai bidang. Setiap nama memicu pikiran dan membawa kesadaran pemain untuk merenungkan dan merenungkan konsep di balik kata selama dia tetap di alun-alun itu. Setelah beberapa menit bermain, papan permainan mulai bermain dengan pikiran dan kecerdasan pemain - serta ego, rasa identitas diri yang kuat, \"isness\" pemain.\nBaik penulis maupun Tanggal asal permainan yang sekarang kita sebut ular dan Panah tidak diketahui. Sebagai aturan umum dalam tradisi sastra India, nama penulis dianggap tidak penting. Dia hanyalah pena di tangan Tuhan, alat ekspresi; dan nama itu belum dicatat. Pengaruh jelas dalam perumusan titik permainan untuk usia minimal 2.000 tahun.\nSalinan yang digunakan sebagai dasar terjemahan khusus ini disimpan oleh keluarga seorang penulis komentar, yang tinggal di Uttar Pradesh sekitar 150 tahun yang lalu. Penulis saat ini sekarang memiliki salinan papan permainan yang lebih tua, tetapi tidak lengkap, yang ia beli di Rajasthan dari pedagang barang antik. Salinan ini jauh lebih tua, tetapi karena tidak lengkap, itu tidak digunakan untuk menulis versi komentar ini.\nSebuah buku nyanyian Berisi schlokas menyertai papan permainan. Dengan setiap lemparan dadu, pemain melantunkan nyanyian yang sesuai untuk ruang tempat dia mendarat. Schloka menggambarkan sifat dan makna ruang, diwakili oleh kotak di papan permainan. Sayangnya, Kitab nyanyian telah hilang, dan menjadi wajib untuk menulis komentar, menunjukkan jaringan ide-ide filosofis yang ditunjukkan oleh nama-nama kotak dan juga memperkenalkan metode di mana papan permainan dapat digunakan oleh mereka yang tertarik untuk mengetahui dan memainkan permainan. Namun, setiap istilah Sansekerta memiliki konotasi yang terdefinisi dengan baik dalam konteks tradisi dari mana permainan itu muncul. Selain definisi ini, bersama dengan informasi yang diperoleh dari orang-orang kudus (yang memainkan permainan ketika mereka masih muda dan ketika mereka bergabung dengan Ordo mereka) dan terminologi yang digunakan dalam papan permainan itu sendiri, beberapa pengetahuan datang kepada penulis dari tradisi keluarganya sendiri. ini membentuk dasar dari komentar-komentar ini.\nPencipta permainan melihatnya terutama sebagai alat untuk memahami hubungan diri individu dengan diri absolut. Dimainkan pada tingkat ini, permainan memungkinkan pemain untuk melepaskan diri dari ilusi bahwa kepribadiannya tegas tetap. Dia melihat hidupnya sebagai ekspresi makrokosmos. Bukan identifikasinya tetapi permainan kekuatan kosmik menentukan jatuhnya dadu, yang pada gilirannya menentukan jalannya permainan hidupnya. Dan tujuan dari permainan ini ia lihat sebagai tidak kurang dari pembebasan kesadaran dari jerat dunia material dan penggabungan dengan kesadaran kosmis.\nSama seperti satu tetes air, yang diambil dari lautan, mengandung semua elemen yang ada di lautan yang merupakan sumbernya, demikian juga kesadaran manusia merupakan manifestasi mikrokosmik dari Kesadaran Universal. Semua manusia yang pernah bisa tahu sudah ada sebagai potensi dalam dirinya. Karena semua yang dirasakan manusia adalah produk dari organ indranya.\nPeristiwa di dunia fenomenal memicu lima organ indera (telinga, kulit, mata, lidah, dan hidung). Organ sensorik yang terkena memulai proses biokimia, yang melewati sistem saraf pusat untuk dimanifestasikan sebagai variasi aktivitas listrik di area otak tertentu. Permainan energi listrik ini adalah manifestasi kasar dari aspek kesadaran yang disebut pikiran.\nPikiran menyajikan data sensorik kepada intelek dan ego untuk evaluasi dan tindakan. Dari persepsi inderawi itulah semua keinginan muncul. Dan keinginan adalah inti dari permainan-Pemain tidak akan bermain jika dia tidak ingin bermain. Keinginan adalah motivasi hidup: manusia hidup untuk memenuhi keinginannya.\nKeinginan dapat dikelompokkan dalam tiga kelas, tergantung pada sifatnya: fisiologis, sosiologis, dan psikologis. Itu keinginan fisiologis adalah yang diperlukan untuk kelangsungan hidup organisme. Makan, minum, seks, dan tidur adalah keinginan fisiologis utama. Sosiologis adalah keinginan fisiologis yang diwarnai oleh konteks sosial. Alih-alih satu rumah, seorang pria menginginkan lima. Kebutuhannya adalah untuk satu, keinginan untuk lima-overlay sosial. Keinginannya untuk objek mewah dan status yang lebih baik dalam masyarakat, yang ia dapat dengan mudah mendapatkan dengan tampilan prestasinya, adalah sesuatu yang Sosial, dan keinginan ini berbeda di semua bagian dunia. Keinginan psikologis semua berasal dari keinginan untuk identifikasi diri, ego. Keinginan untuk pertumbuhan batin dan pencapaian spiritual juga merupakan produk dari ego. Betapa anehnya bahwa melalui jalan ini seseorang dapat kehilangan ego sama sekali: egotisme besar menjadi tanpa ego.\nKebutuhan fisiologis diakui oleh semua masyarakat. Tidak ada batasan yang ditempatkan pada pemenuhannya. Keinginan sosiologis bervariasi dari masyarakat ke masyarakat. Kebutuhan psikologis adalah umum di seluruh planet ini, dan termasuk kompleks dan pencapaian manusia, gangguan dan penghargaan. kesenangan dan trauma.\nSemua keinginan ini dihasilkan dari persepsi sensorik dan kemampuan yang kita sebut pikiran. Semua adalah keadaan biokimia organisme: semua keinginan mengekspresikan diri di dalam organisme sebagai keadaan kimia. Karena mereka menghasilkan keadaan kimia, mereka juga dapat diprovokasi oleh penggunaan bahan kimia.\nKeinginan fisiologis sering disebut kebutuhan hewan, karena mereka adalah keinginan manusia memiliki kesamaan dengan semua hewan lainnya. Keinginan psikologis sering disebut kebutuhan yang lebih tinggi, karena mereka peduli dengan keterikatan ego dan rasa pemenuhan yang berasal dari identifikasi lengkap dengan objek keinginan.\nApa pun sumber keinginan, ego bertindak untuk memenuhinya melalui lima organ kerja (tangan, kaki, mulut, alat kelamin, dan anus). Tindakan itu datang hanya setelah persepsi indera, yang merupakan sumbernya, telah melewati mekanisme pikiran dan kecerdasan.\nSetiap tindakan memicu reaksi. Kualitas tindakan menentukan kualitas reaksi. Reaksi dimanifestasikan sebagai perubahan dalam kesadaran kerja. Tindakan negatif menjebak pemain; tindakan positif membebaskan. \"Seperti yang kamu tabur, demikianlah kamu akan menuai\": parafrase dari pepatah alkitabiah ini menunjukkan Hukum karma.\nSetiap tindakan yang dilakukan pemain adalah tepat selama dia menyadari bahwa semua tindakan menanam benih karma, yang mungkin tidak berbuah selama bertahun-tahun. Buah-buah karma bahkan mungkin tidak terwujud dalam kehidupan sekarang tetapi mungkin tenggelam hanya untuk muncul kembali dalam beberapa inkarnasi masa depan. Karma dari kehidupan lampau inilah yang menentukan jalannya perkembangan kepribadian dalam diri individu.\nTugas sebenarnya dari pemain adalah mengenali karma ini dan pengaruhnya terhadap keberadaannya. Dari kesadaran ini muncul pengetahuan yang dibutuhkan untuk meningkatkan tingkat kesadarannya. Ini adalah tugas karma yoga. Dan dunia fenomenal adalah panggung di mana Leela (permainan ilahi) karma dipentaskan.\nUntuk memahami dunia fenomenal kita harus, kemudian, menjadi ilmuwan diri, menjelajahi organisasi kesadaran kita sendiri, pesawat yang kita berkurang sepanjang hidup kita, ular yang kita temui, dan panah yang kita temukan di upliftment kami. Hal ini di sini permainan Leela melayani tujuan tertinggi. Karena itu adalah peta Diri, Taman Bermain satu-menjadi-banyak.\n"
  },
  "gameMeaning": {
    "title": "Arti dari permainan",
    "content": "Persepsi kita datang kepada kita melalui mekanisme pikiran dan intelek, yang dapat memodifikasinya dengan menambahkan, membuang atau mengubah bagian dari materi yang masuk. Pada saat yang sama, indera mencakup tidak lebih dari sepersejuta dari seluruh spektrum informasi di sekitar kita. Dunia seperti yang kita lihat pada saat tertentu hanyalah sebagian kecil dari berbagai peristiwa yang tak terhitung jumlahnya, yang masing-masing dapat dirasakan dalam jumlah cara yang tak terbatas, karena jumlah kombinasi di mana pikiran dan intelek dapat berinteraksi juga tak terbatas. Ilmu Pengetahuan Barat telah lama mengkhususkan diri dalam studi bidang sensorik: dunia material, dapat diakses oleh indera. Tujuan dari ilmu material adalah untuk menemukan prinsip-prinsip pemersatu yang berlaku di seluruh kosmos, terlepas dari ruang dan waktu. Misalnya, cahaya yang datang kepada kita dari galaksi jauh berusia ratusan juta tahun, tetapi ia mematuhi hukum yang sama dengan cahaya matahari kita, yang mencapai kita hanya dalam sembilan menit. Biasanya prinsip-prinsip tersebut dinyatakan dalam bentuk rumus, seperti E = mc2. Dari keragaman kami berusaha untuk persatuan dinyatakan dalam formula ini. Simbol Ilmu Pengetahuan Barat dapat berfungsi sebagai sistem periodik unsur-unsur kimia, yang mencakup lebih dari seratus struktur dasar organisasi materi. Lintasan yang digambarkan oleh simbol pemain dalam pergerakannya melalui bidang papan adalah penting. Memahami struktur gambar ini dan sifat pesawat yang dilaluinya diperlukan untuk kesadaran yang lebih lengkap tentang hukum yang menjadi dasar permainan oleh pemain. Tidak ada kematian dalam game ini: ada pasang surut, ada perubahan tingkat getaran, tetapi bukan kematian. Semangat bermain tidak pernah mati. Tubuh adalah simbolnya, berpindah dari satu bidang ke bidang lainnya, dan hanya itu yang dapat berubah. Diri individu adalah manifestasi terbatas dari Tuhan, diri tertinggi, kesadaran kosmis. Yang ilahi berada dalam esensi terdalam dari setiap manusia dan tidak dapat dikecualikan dari pertimbangan. Seseorang adalah kesatuan jiwa dan tubuh yang hidup; kesatuan yang sama terdiri dari pemain dan Simbolnya di papan permainan. Akhir permainan datang hanya setelah mencapai kesadaran kosmis - keadaan abadi, jalan dari mana tidak ada jalan kembali. Di sini pemain menyatu dengan keberadaan Ilahi di luar bentuk dan kualitas. Ini adalah pembebasan. Kematian hanyalah perubahan bentuk, tetapi Roh selalu tetap tidak berubah. Bahkan di bidang material tidak ada kematian, karena materi tidak diciptakan atau dihancurkan, hanya perubahan dalam bentuk keberadaan yang mungkin. Semua perubahan ini adalah ilusi, menjadi keadaan sementara dan bergantian dari dunia material, yang juga berfungsi sebagai salah satu aspek keberadaan yang tertinggi, cerminan dari diri yang lebih tinggi. Jika kita menganggap permainan sebagai mikrokosmos, maka kita akan menemukan di dalamnya refleksi dari seluruh oktaf makrokosmos. Dan seperti halnya dalam organisme hidup, energi bergerak dari rencana ke rencana, dari konsepsi ke kelahiran, dari masa kanak-kanak ke remaja dan ke dewasa dan usia tua, sehingga pemain bertindak berdasarkan tujuh pusat energi psikis, bergerak naik dan turun dari chakra ke chakra, yang disertai dengan perubahan yang sesuai dalam perilakunya di tingkat fisik. Kehidupan seseorang adalah urutan siklus. Selama tujuh hari pertama, semua proses yang diperlukan untuk pembuahan selesai, tujuh bulan ke depan dihabiskan untuk pembentukan tubuh di dalam rahim. Lalu ada tujuh siklus utama, yang masing-masing terdiri dari tujuh tahun. Bersama-sama mereka membentuk satu siklus Bulan Lengkap, di mana energi seseorang secara konsisten melewati pusat psikis yang sesuai. Dalam permainan, masing-masing siklus tujuh tahun ini diwakili oleh salah satu dari delapan baris horizontal. Selama siklus pertama, dari lahir hingga tujuh tahun, Pemain hampir sepenuhnya terpaku pada dirinya sendiri. Pada siklus kedua, dari tujuh hingga empat belas tahun, hubungan dengan dunia luar, dengan teman-teman terjalin, minat pada lawan jenis terbangun. Rasa estetika dan minat dalam seni mulai terbentuk. Pada usia ini, pemain berada di level fantasi. Dalam siklus ketiga, yang berlangsung dari empat belas tahun hingga dua puluh satu tahun, pemain bersemangat untuk menemukan \"aku\"-nya, ia berjuang untuk kekuatan dan kekuasaan dan mengidentifikasi dirinya dengan satu atau beberapa kelompok ideologis lainnya. Selama siklus keempat, dari dua puluh satu hingga dua puluh delapan, pemain mulai menunjukkan tanggung jawab. Dia menjadi mampu memahami orang lain dan menghargai kualitas mereka. Pada siklus kelima, dari usia dua puluh delapan hingga tiga puluh lima, ia mulai mengajar orang lain berdasarkan pengalaman yang diperoleh, seringkali dikaitkan dengan tanggung jawab orang tua. Dalam siklus keenam, yang berlangsung dari tiga puluh lima tahun hingga empat puluh dua, pemain menjadi pengamat aliran energinya, ia meninjau semua urusannya berdasarkan pengalaman yang diperoleh. Dalam siklus ketujuh, dari usia empat puluh dua hingga empat puluh sembilan, ia mencapai tingkat perkembangan yang cukup, dan hidupnya sekarang melayani satu tujuan-untuk menemukan kebenaran dan terhubung dengannya. Ini adalah jalan normal perkembangan manusia, namun, lingkungan di sekitar pemain sejak lahir meninggalkan jejak yang kuat pada pemikirannya, dan di jalannya, ditentukan oleh dadu karma, ia disergap oleh begitu banyak ular keterikatan sehingga banyak orang menghabiskan seluruh hidup mereka tetap di tingkat yang lebih rendah. Namun, ada yang lain: bagi mereka, ular tampaknya tidak ada sama sekali, dan panah yang muncul secara ajaib membawa mereka ke tujuan akhir dalam lima atau enam gerakan. Tujuh pesawat yang harus dilewati pemain untuk mencapai yang kedelapan - pesawat yang berada di luar semua pesawat - adalah tujuh chakra. Biasanya, energi mengalir melalui pusat-pusat ini sesuai dengan ritme getaran pemain, melewati satu demi satu di siang hari. Saat matahari terbit berada di chakra ketiga, dan setelah matahari terbenam mencapai chakra ketujuh. Aliran ini dikendalikan oleh kekuatan matahari, bulan dan bumi. Namun, hanya sedikit dari kita yang dapat hidup dalam harmoni dan kemurnian, sehingga berbagai hambatan atau \"hambatan\" muncul di jalan pergerakan energi. Akibatnya, ritme alami terganggu, yang mengarah pada perbedaan antara usia kronologis dan mental seseorang. Setiap chakra memiliki karakteristik khusus, yang memungkinkan pemain untuk menentukan tingkat getaran mereka pada saat tertentu, terutama dengan bantuan permainan ini. Di Timur, orang mengikuti jalan yang berbeda. Terutama di India, yang iklim ringan dan kesederhanaan budidaya biji-bijiannya memungkinkan orang untuk tidak menghabiskan banyak waktu berjuang untuk eksistensi seperti di Barat, yang pada akhirnya menentukan perkembangan ilmu alam di sana. Orang Oriental memperlakukan alam sebagai ibu yang baik dan tidak berusaha menaklukkannya. Semangat penelitian orang bijak India ditujukan untuk mempelajari struktur kesadaran manusia yang paling kompleks. Ini adalah bagaimana yoga, Tantra dan ide-ide yang ditetapkan dalam Upanishad muncul. Mirip dengan bagaimana dunia luar diatur oleh prinsip-prinsip umum, kehidupan batin seseorang juga tunduk pada hukum-hukum tertentu. Para yogi yang telah menjelajahi labirin kepribadian manusia telah menetapkan keberadaan tujuh puluh dua keadaan primordial. Keadaan ini sesuai dengan sel - sel papan permainan Lila - \"sistem kesadaran periodik\". Dalam keadaan ini, setiap orang bertindak sesuai dengan karma mereka, dan permainan berakhir hanya ketika pemain sepenuhnya menembus maknanya, setelah mencapai kesadaran Kosmik. Permainan dapat ditangguhkan dengan menahan prinsip keinginan, tetapi tanpa pemahaman penuh, permainan tidak dapat berhenti: keinginan, sebagai benih karma, dapat berkecambah segera setelah seseorang masuk ke kondisi yang sesuai untuk ini. Pemain melempar dadu, memungkinkan kekuatan karma untuk menentukan posisi berikutnya di papan tulis. Dia melewati berbagai bidang: memanjat panah, ular jatuh, berusaha bergetar secara harmonis, di mana pun dia berada. Pasang surut harus kehilangan maknanya. Bergulir dadu menetapkan hubungan antara simbol pemain dan kemajuannya di papan bermain. Ini adalah koneksi yang diatur oleh prinsip sinkronisitas. Istilah\" sinkronisitas \" diperkenalkan oleh psikolog terkenal Carl Jung untuk menjelaskan hubungan yang kadang-kadang muncul antara peristiwa yang pada pandangan pertama benar-benar independen satu sama lain. Sinkronisitas memenuhi kebutuhan diri individu untuk kontrol sadar dari luar. Cara termudah untuk memahami ini adalah dengan mempertimbangkan prinsip ini dalam konteks hubungan interpersonal. Dalam arti tertentu, sinkronisitas berarti Berada di tempat yang tepat pada waktu yang tepat, dan pada kenyataannya itu adalah proses yang konstan. Kunci sukses dalam permainan adalah memahami, mengetahui di mana Anda berada dan apa yang Anda alami saat ini. Kontrol eksternal dilakukan oleh karma pemain, yang menentukan angka pada dadu. Dengan demikian, permainan Lila didasarkan pada sinkronisitas, yang berarti bahwa semua peristiwa yang terjadi pada kita dan di sekitar kita saling berhubungan dan hanya dapat dipahami dengan mempertimbangkan koneksi ini. Untuk memperkuat kerja prinsip ini, lebih baik bagi pemain untuk memilih objek yang memiliki signifikansi pribadi baginya sebagai simbolnya. Simbol ini ditempatkan di papan dan bergerak sesuai dengan jumlah poin yang dijatuhkan pada dadu karma."
  },
  "numerology": {
    "title": "Numerologi permainan",
    "content": "Tradisi India menganggap sangat penting bagi sembilan angka dasar, 1 hingga 9. Setiap angka sesuai dengan seperangkat atribut dasar, yang berisi kunci untuk memahami cara kerja kekuatan hidup halus dalam manifestasi kasar. Ini adalah ajaran yang dibawa ke Barat oleh Pythagoras Yunani, seorang siswa numerologi India Versi Arab.\nFaktanya, angka tidak hanya dihitung, tetapi juga memberikan penjelasan tentang kekuatan ide yang tak terhitung jumlahnya yang bekerja melalui kesadaran manusia dan dunia fenomenal. Mereka membantu pikiran untuk memiliki gagasan yang pasti tentang dunia perseptual. Dalam penciptaan tanpa awal ini tidak ada yang pertama atau yang terakhir, karena semua adalah satu angka. Digit sebenarnya hanyalah bentuk yang dimanifestasikan, yang muncul saat evolusi dimulai dan menghilang atau bergabung dalam sumbernya dengan pembubaran dunia fenomenal. Segala sesuatu yang ada dibuang menurut angka, masing-masing bagian (ank) dari keseluruhan (Brahman, kesadaran tertinggi) yang memanifestasikan dirinya. Keseluruhannya tidak terbatas, tak terhitung jumlahnya, tidak ada angka, nol, shoonya — non-makhluk—yang merupakan awal dari Leela, permainan kosmik.\nPada awalnya adalah pemisahan makhluk dari non-makhluk. Suara, naad, adalah yang pertama berevolusi. Suara berisi aspek kembar suara dan beruang. Suara mewakili energi dalam bentuk pusaran aslinya. Beat adalah pola getaran yang dialami dalam bentuk linier. Suara menciptakan ruang, dan beat menciptakan waktu. Setiap suara memiliki panjang gelombang, dan setiap panjang gelombang ada dalam waktu. Pengukuran panjang gelombang adalah waktu yang dibutuhkan panjang gelombang dari asalnya sampai akhir.\nPlato menganggap angka sebagai esensi harmoni dan harmoni sebagai dasar dari kosmos dan manusia. Balzac, novelis Prancis, menyebut angka-angka itu \"agen yang tidak bisa dipahami.\"Menurutnya, perbedaan antara berbagai bentuk keberadaan adalah perbedaan dalam kualitas, kuantitas, dimensi, kekuatan, atribut, dan sifatnya. Perbedaan-perbedaan ini tidak pada intinya, tetapi pada konten material, yang diatur dalam pola yang berbeda. Pola-pola ini, jika diamati dengan cermat, hanya bervariasi dalam jumlah. Perbedaan antara atom tembaga dan satu emas hanyalah perbedaan dalam jumlah partikel yang dikandungnya.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nSusunan papan bermain Leela didasarkan pada batu fondasi numerologi. Papan adalah persegi panjang sempurna yang seimbang secara numerologis. Ini berisi delapan baris horizontal dari bawah ke atas. Eirght adalah jumlah alam semesta terwujud, prakriti, yang terdiri dari lima elemen, atau mahabhutas (Eter, Udara, Api, Air, dan bumi) dan tiga kekuatan—pikiran, intelek, dan ego (manas, buddhi, ahamkar). Kolom vertikal dari kiri ke kanan total 9, jumlah mutlak, kesadaran tertinggi (delapan prakriti ditambah satu—kesadaran). Sembilan adalah penyelesaian rangkaian angka sederhana (dasar) dan oleh karena itu merupakan jumlah penyelesaian. Jadi ada tujuh puluh dua kotak yang membentuk bidang permainan kosmik. Tujuh puluh dua ketika dikurangi menjadi bilangan bulat sederhana lagi menjadi 9 (7 + 2 = 9).\nDalam gerakan serpentine bermain, awal setiap kolom horisontal dimulai dengan sejumlah direduksi menjadi 1 dan berakhir pada nomor yang mengurangi ke 9. Misalnya, baris horizontal kedua dimulai dengan 10(1+0 = 1) dan berakhir pada 18 (l + 8=9).Selain itu, setiap baris horizontal berisi sembilan angka, yang bila dijumlahkan menghasilkan angka 9. Baris pertama berjumlah 45 (4 +5 = 9), baris kedua 126 (1 +2 +6= 9), yang ketiga 207 (2+0+7=9).\nSetiap kolom vertikal, kecuali yang tengah, hanya berisi dua angka dasar. Kolom pertama terdiri dari l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), dan 72 (= 9). Kolom vertikal kedua menghasilkan 2s dan 8s, 3s dan 7s ketiga, 4S dan 6s keempat, dan yang kelima satu—satunya pengecualian-semua 5s. dari sini urutan berbalik (6s dan 4S, 7s dan 3s, 8s dan 2s). Jadi setiap kolom vertikal, kecuali bagian tengahnya, berisi dua bilangan bulat fundamental, yang bila dijumlahkan menghasilkan 1. Kolom tengah, kolom keseimbangan, berisi 5s; dan dua 5S menghasilkan 10 atau 1. Selain itu, jumlah setiap kolom vertikal adalah 292, yang menjadi 4(2 + 9+2= 13 = 1 +3 -4),jumlah organisasi rasional, pencapaian nyata, tetramorf, kuadrat tak berbentuk."
  },
  "notes": {
    "title": "Catatan",
    "content": "1. Dharma adalah hukum internal yang melekat dalam semua fenomena dunia ini, mendukung integritasnya. Ini bukan hanya seperangkat keyakinan yang tidak ada hubungannya dengan kenyataan, tetapi prinsip-prinsip yang berfungsi sebagai dasar untuk kehidupan yang harmonis dan sejahtera. Ini adalah pengajaran praktis. Kata itu berasal dari akar Sansekerta dhar, yang berarti \"mendukung, mengikat bersama.\" \n2. Veda adalah ilahi, pengetahuan sempurna, ada di mana-mana dan mendukung seluruh dunia yang terwujud. Pengetahuan ini diterima oleh para resi (Orang Suci, pelihat, ahli yoga) dalam keadaan samadhi. Pengetahuan ini terkandung dalam empat kitab suci: \nRig Veda, \nYajurveda, \nSama Veda, \nAtharvaveda. \nSetiap Veda terdiri dari tiga bagian: \nSamhita-koleksi himne atau mantra. \nBrahmana, yang berisi instruksi untuk penggunaan berbagai mantra dan upacara. Didedikasikan terutama untuk ritual, mereka juga mengandung banyak cerita instruktif, pengamatan filosofis dan ide-ide mendalam. \nUpanishad adalah risalah filosofis yang didasarkan pada interpretasi pengetahuan yang ditinggalkan oleh para resi yang kepadanya pengetahuan ini diungkapkan. \n3.Shruti adalah aliran getaran kosmik yang mengisi ruang dan memiliki kekuatan magis. Mereka berisi pengetahuan tentang tatanan di mana energi dunia ini digerakkan selama penciptaannya, dan bagaimana tatanan ini dipertahankan oleh kesadaran kosmis. Veda adalah Shruti. \n4.Smriti adalah aplikasi praktis dari pengetahuan dan hukum ilahi yang melekat pada objek dan fenomena dunia yang diciptakan. Risalah ini mengandung hukum yang membuat hidup kita ilahi. Ada Banyak Smritis, empat di antaranya diakui sebagai yang utama: \nManu-smriti, \nYajnavalkya-smriti, \nSankhya-smriti, \nParasara-smriti. \nVeda adalah Shruti, dan semua buku yang membahas berbagai posisi Dharma adalah Smriti. Buku-buku ini membentuk dasar dari tradisi Hindu yang ditetapkan oleh para pelihat kuno. \n5. Purana mengikuti Shruti dan Smriti. Mereka menggambarkan ajaran filosofis yang ditetapkan dalam Veda, menggunakan contoh kasus-kasus tertentu dan fakta-fakta sejarah. Kekayaan alegori dan metafora yang melekat dalam gaya Purana memungkinkan seseorang untuk menjelaskan kebenaran filosofis tertinggi dalam kata-kata manusia yang sederhana. Untuk alasan ini, Purana juga disebut \" Veda kelima.\" \n6.Yoga-secara harfiah berarti\"bersatu, bersatu, terhubung\". Ini adalah ilmu yang didedikasikan untuk pertumbuhan batin, membawa ketenangan dan mengembangkan kemampuan untuk menghentikan fluktuasi konstan dan perubahan dalam cara kerja pikiran, yang merupakan penyebab utama penderitaan manusia. Itu memungkinkan untuk naik di atas tingkat sensorik ke bidang konsentrasi kebiasaan, perhatian penuh, kedamaian abadi dan pencerahan. Ada banyak sekolah, yang masing-masing menawarkan cara dan metode sendiri untuk meningkatkan tubuh dan pikiran. Di antara tujuan umum sekolah yoga, orang dapat mencatat penyatuan prinsip matahari dan bulan, kontrol atas sistem saraf otonom, dll. Secara umum, yoga dapat dibagi menjadi tiga area besar: \nKarma yoga adalah yoga tindakan tanpa pamrih. \nJnana yoga-yoga penghentian getaran mental melalui penolakan, yang mengarah ke kebenaran mutlak. \nBhakti yoga adalah yoga pengabdian, cinta dan menyerah. \nDi antara sekolah yoga yang terkenal adalah sebagai berikut: \n-Raja Yoga-yoga dari jalan Berunsur Delapan (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana dan samadhi). \n- Hatha Yoga-Yoga yang melatih indera dengan bekerja dengan tubuh. Latihan ini membantu mencapai tujuan Raja Yoga. \n- Nada Yoga-Yoga yang bekerja dengan suara dunia batin. \n- Laya Yoga-pembubaran dalam aliran getaran kosmik; juga dikenal sebagai kriya yoga dan kundalini yoga. \n7. Vedanta adalah doktrin filosofis, juga disebut uttara-mimansa, dan saat ini dominan dalam pemikiran Hindu. Vedanta berkaitan dengan studi tentang sifat diri dan perbedaan antara nyata dan tidak nyata. Ini menunjuk ke kesatuan di balik berbagai objek dan fenomena, dan memberikan pengetahuan tentang sifat sebenarnya dari hal-hal. Vedanta mengajarkan bagaimana dari pemikiran individu \"aku\", yang tampaknya dipisahkan dari\" aku \"yang lebih tinggi, seseorang dapat sampai pada pemahaman tentang kesatuan fundamental dari yang pertama dan yang kedua, bahwa semua\" Aku \"adalah bagian dari satu\" Aku \" Yang Agung, Brahman. Vedanta mengatakan bahwa seseorang dapat mencapai kesatuan dengannya dan, terlebih lagi, memahami bahwa dia adalah dan selalu tetap menjadi kesadaran kosmis, terpisah dari dirinya sendiri oleh selubung ilusi. Ini adalah ilmu tentang \" aku \"yang ada di luar kualitas, menyatakan prinsip\" kamu adalah itu (Single besar \"aku\").\" \n8.Sankhya-deskripsi urutan penciptaan dunia. Doktrin evolusi dunia yang terwujud. \n9.Sloka adalah bait ayat Sansekerta. \n10.Karma yoga adalah yoga tindakan tanpa pamrih (karma berarti \"tindakan\"). Tindakan mencakup segala sesuatu yang dilakukan oleh seseorang dari saat lahir hingga mati. Pemain, yang melekat pada tindakannya, menggunakan segala cara untuk mencapai tujuannya dan, dibutakan oleh keegoisan, merugikan orang lain. Orang yang tidak tunduk pada keterikatan seperti itu melakukan tindakannya sejauh itu tidak dapat dihindari; dia mengikuti karmanya dengan minat yang terpisah dan tidak pernah menggunakan cara yang salah. Karma a, yang dilakukan dengan cara yang benar, tidak merugikan siapa pun dan sesuai dengan hukum Dharma. Dharma adalah hukum yang melekat pada pemain yang melakukan karma sesuai dengan kecenderungan pikirannya.\n2. Veda: pengetahuan ilahi, pengetahuan sempurna, yang ada di mana-mana dan menopang semua yang dimanifestasikan. Pengetahuan ini secara langsung diwujudkan oleh Rishi (Orang Suci, pelihat, Yogi) melalui samadhi. Pengetahuan ini tersedia sebagai empat kitab suci:\na. Rig Veda.\nb. Yajur Veda.\nc. Sama Veda.\nD. Atharva Veda.\nSetiap Veda memiliki tiga divisi yang diakui secara umum:\na. Samhitas: koleksi himne atau mantra.\nB. Brahmana: berisi ajaran untuk membangun mantra dan upacara. Mereka adalah risalah tentang ritual tetapi terjalin dengan banyak cerita ilustratif, pengamatan philosophica, dan ide-ide yang mendalam.\nC. Upanishad: risalah filosofis, berdasarkan interpretasi yang diberikan oleh Rishi kepada siapa pengetahuan ini diungkapkan.\n3. Shrutis: frekuensi suara kosmik, mengambang di kosmos sebagai richis (mantra) mengungkapkan kepada rishis (visioner). Mereka mengandung pengetahuan tentang sistem di mana energi dihidupkan di alam semesta pada awalnya dan masih diarahkan oleh kesadaran Kosmik. Veda adalah Shrutis.\n4. Smiritis: aplikasi praktis dari pengetahuan ilahi dan hukum yang melekat pada objek alam semesta yang terwujud. Risalah ini mengandung hukum yang membuat hidup ilahi. Mereka banyak, tetapi empat dari mereka sangat banyak dikutip oleh para sarjana sebagai Kepala Smiritis:\na.Manu Smiriti.\nB. Vagya Valka Smiriti.\nC. Shamkhya Smiriti.d. Parashara Smiriti.\nVeda adalah Shrutis, dan semua buku yang berhubungan dengan hukum dharma adalah Smiritis dari mana struktur dasar tradisi Hindu dibangun oleh pelihat.\n5. Purana: berikutnya dalam urutan Setelah Shrutis dan Smiritis. Mereka menggambarkan filosofi Veda melalui cerita (dari sejarah) dari mereka yang hidupnya mencerminkan penerapan praktis dari hukum dharma. Mereka bersifat alegoris dan menjelaskan filosofi tertinggi dengan cara yang sangat manusiawi. Ini adalah alasan Purana disebut Veda kelima.\n6. Yoga: secara harfiah, untuk bergabung, bersatu, menambah, bersatu. Ini adalah ilmu pertumbuhan batin, yang memberikan kedamaian dan kemampuan untuk menghentikan fluktuasi mental dan modifikasi, yang merupakan akar penyebab penderitaan, kesengsaraan, dan rasa sakit. Ini memberikan kemampuan untuk naik di atas ranah indera menjadi kebiasaan satu titik, perhatian penuh, kedamaian abadi, dan pencerahan. Ini memiliki banyak sekolah, yang menyarankan dan menyediakan, masing-masing dengan caranya sendiri, metode untuk pengembangan dan pertumbuhan keseluruhan tubuh fisik dan jiwa (penyatuan prinsip matahari dan bulan, kontrol atas sistem saraf otonom, dll.). Secara luas dapat dibagi menjadi tiga cabang:\na. Karma yoga: yoga tindakan tanpa pamrih.\nB. Gyana yoga: yoga penghentian modifikasi mental dengan negasi, mencapai kebenaran tertinggi.\nC. Bhakti yoga: yoga pengabdian, cinta, dan penyerahan.\nSekolah yoga yang terkenal meliputi\na. Raja yoga: yoga dari jalan Berunsur Delapan-yama, niyama, asana, pranayam, pratiyahar dharana, dhyana, dan samadhi.\nB. Hatha yoga: yoga yang berhubungan dengan pelatihan indera dengan bekerja dengan tubuh. Ini membantu dalam mencapai tujuan yang dirancang oleh Raja yoga.\nC. Naad yoga: yoga yang berhubungan dengan suara dunia batin.\nd. Laya yoga, dan suara kosmik; juga dikenal sebagai kriya yoga atau kundalini yoga.\n7. Vedanta: doktrin filosofis, juga disebut Uttar Mimansa yang mendominasi pemikiran India hingga saat ini, berurusan dengan sifat diri dan membedakan antara yang nyata dan yang tidak nyata. Ini menjelaskan kesatuan dalam keragaman, pengetahuan tentang noumena. Ini mengajarkan seseorang untuk memanjat dari gagasan tentang diri individu, yang tampaknya menjadi kenyataan terlepas dari kosmik.\nAdalah bagian dari diri tertinggi, Brahman, dan dapat bersatu dengannya; dan akhirnya bahwa dia adalah dan pernah menjadi kesadaran kosmis, terselubung dari dirinya sendiri oleh ketidaktahuan. Vedanta adalah ilmu diri tanpa atribut, dan mengajarkan \" engkau itu.\"\n8. Samkhya: sistem angka; terutama Akun tentang bagaimana penciptaan dimulai. Ini berkaitan dengan evolusi dunia yang terwujud.\n9. Schloka: sebuah ayat Sansekerta.\n10. Karma yoga: yoga tindakan tanpa pamrih (karma berarti tindakan). Tindakan mencakup semua tindakan yang dilakukan oleh individu dari lahir sampai mati. Seorang pemain yang melakukan karma dengan keterikatan menggunakan segala cara yang melayani tujuannya dan dalam keegoisannya menyebabkan kerugian bagi orang lain. Seseorang yang tidak terikat pada tindakannya, dan melakukan tindakan karena itu tidak dapat dihindari, melakukan karma dengan minat yang tidak tertarik dan tidak mengambil cara yang salah. Karma yang dilakukan dengan cara yang benar tidak merugikan siapa pun dan sesuai dengan hukum dharma. Dharma melekat pada sifat pemain itu sendiri, jika ia melakukan karma yang bertepatan dengan kecenderungan alami pikirannya."
  },
  "onlineRules": {
    "title": "Komentar dan laporan",
    "content": "Daftar aturan:\n\n1. Ketidaktahuan aturan tidak dibebaskan dari tanggung jawab atas pelanggaran mereka, kami sangat menyarankan Anda membiasakan diri dengan mereka.\n\n2. Topik-topik berikut sangat dilarang untuk didiskusikan dan disebutkan: rasisme, Nazisme, Narkoba, Pornografi, bunuh diri.\n\n3. Dilarang menghina pengguna lain dalam laporan dan komentar.\n\n4. Dilarang banjir, nyala api, spam.\n\n5. Dilarang mengirim laporan dan komentar yang bersifat Periklanan.\n\n6. Perlakukan semua orang dengan kebaikan dan rasa hormat.\n\nKami akan memperkenalkan moderasi posting dan komentar, dan jika kami menemukan pelanggaran aturan, kemungkinan besar kami akan memblokir Anda atau menghapus laporan/komentar Anda."
  }
}
