{
  "foreword": {
    "title": "تصدير",
    "content": "الحياة هي لعبة يلعب فيها كل واحد منا دورا. هذه اللعبة في الهند هي ليلا ، ولدينا أعلى\" أنا \" يلعب ذلك ، وخلق العالم كله من الأسماء والأشكال. أمامنا هي لعبة التمثيل التي تم إنشاؤها في العصور القديمة ، وقد نزل إلينا من خلال هاريش جوهاري ، وهو خبير وحارس التقليد الصوفي الهندي. اليوغيون الذين استكشفوا متاهات الوعي البشري أثبتوا وجود 72 حالة أساسية من الوجود. تتوافق هذه الحالات مع خلايا لوحة اللعب ليلا - \" النظام الدوري لعناصر الوعي.\"في إطار هذه الحالات ، يتصرف الجميع وفقا للكارما الخاصة بهم ، عندما يخترق اللاعب تماما معناها ، بعد أن وصل إلى الوعي الكوني. يقوم اللاعب بتدوير القالب ، مما يسمح لقوى الكارما بتحديد موقعه التالي على السبورة. يمر عبر مستويات مختلفة من الوجود ، يرتفع على طول الأسهم وينزل مع الثعابين ، ويسعى إلى فهم نية نفسه الأعلى أينما ذهب.\nإذا كانت هذه هي المرة الأولى التي تواجه فيها هذه اللعبة ، خذها على محمل الجد. كلما كنت أكثر احتراما مع اللعبة ، كلما كانت ممارستك أقوى. إن تقديس الغايات والوسائل أمر ضروري لأي نمو وتطور روحي. \nيجب أن تكون اللعبة قد انتهت. بعد أن دخلت اللعبة ، تحتاج إلى الخروج منها ، والاندماج مع الوعي الكوني. هل تريد التوقف عن الترويج على هذا المستوى? تستمر الحياة ، وستظل في نفس المجال. هذا هو السبب في أن اللعبة تستحق اللعب حتى النهاية."
  },
  "rulesOfPlay": {
    "title": "قواعد اللعب",
    "content": "هناك أربعة أشياء ضرورية للعب ليلا: لوحة اللعبة ، والقالب (نصف زوج من النرد) ، وقسم التعليقات في هذا الكتاب ، وكائن ، مثل الحلقة ، ينتمي إلى اللاعب وهو صغير بما يكفي ليناسب المربعات ؛ هذا بمثابة رمز اللاعب أثناء اللعب. القواعد بسيطة. يضع كل لاعب رمزه في المربع 68 ، مربع الوعي الكوني. واحدا تلو الآخر ، يقوم اللاعبون برمي القالب ونقله إلى اللاعب الموجود على اليمين (وهذا يتوافق مع الحركة الطبيعية للطاقة المتدفقة لأعلى).\nأول لاعب لرمي ستة التحركات إلى المربع الأول ، سفر التكوين ، ومن هناك إلى المربع السادس ، الوهم. حتى يتم طرح ستة ، يجب على اللاعب الانتظار الذي لم يولد بعد في الوعي الكوني. في كل مرة يتم طرح ستة ، في أي مرحلة من مراحل اللعبة ، لاعب لفات يموت مرة أخرى. الاستثناء من ذلك هو أن اللاعب الذي قام بتدوير ثلاث ستات متتالية (وانتقل ثمانية عشر مربعا) ، ثم لف رقما آخر ، يجب أن يعود إلى المكان الذي بدأ فيه قبل أن يبدأ في رمي الستات ، ونقل أي عدد من المربعات يظهر في اللفة الرابعة. إذا ، على سبيل المثال ، لاعب يلقي ثلاثة الستات ثم رقم آخر على لفة الرابعة له في بداية اللعبة عندما أخذته الستة الأولى له في اللعب ، ثم يعود إلى سفر التكوين (مربع 1) وتحسب إلى الأمام الرقم هو مبين في لفة الرابعة. ولكن إذا قام ، بدلا من ذلك ، بلف أربع ستات أو أكثر ، فإنه يستمر في الدوران حتى يظهر رقم آخر غير ستة ، حيث يحرك العدد الإجمالي للمربعات التي ألقاها ويمرر الموت.\nعندما يهبط رمز اللاعب على قاعدة السهم ، يقوم بتحريك الرمز لأعلى على طول عمود السهم إلى طرفه. إذا هبط على رأس ثعبان ، فإنه يبتلعه ويودعه عند طرف ذيله. بهذه الطريقة ، تؤدي الأنانية إلى الغضب والإخلاص الروحي يؤدي إلى الوعي الكوني. وهكذا لاعب يلقي يموت ويتحرك ذهابا وإيابا وإلى أعلى وأسفل المجلس ، مع الحرص على التحرك من خلال الساحات في ترتيب رقمي تصاعدي.\nالعودة إلى الساحة الثامنة والستين هو موضوع اللعب. إذا كان يجب أن يصل اللاعب إلى المستوى الثامن ولكن يمر بالوعي الكوني إلى المربع التاسع والستين أو السبعين أو الحادي والسبعين ، فعليه الانتظار لرمي إما الرقم الدقيق المطلوب للهبوط على تاموغونا ، أو المربع السابع عشر ، أو رقم أقل يسمح له بتحريك مربع أو مربعين. من راجوجونا ، المربع الحادي والسبعين ، ستعيد رمية واحدة اللاعب إلى الأرض والعودة إلى اللعبة. ينتهي اللعب فقط عندما يهبط اللاعب بالضبط في المربع الثامن والستين ، إما بسهم الإخلاص الروحي أو بالصعود العددي (مثل التواجد في المربع 66 ورمي اثنين).\nفي أثناء اللعب ، سيجد اللاعب عادة أن لديه نمطا مميزا للهبوط على نفس الأسهم ونفس الثعابين. ستأخذ اللعبة معناها الكامل عندما يقرأ اللاعب التعليقات ويفهمها ، حيث يتم شرح معاني كل مساحة وسهم وثعبان.\nإذا هبط اللاعب على المربع 69 ، المستوى المطلق ، فلن يتمكن من الوصول إلى الوعي الكوني ، وهو المربع 68. في هذه الحالة عليه أن يصل إلى المربع 72 ، حيث يمكن أن يعيده تاموغونا إلى الأرض ، وبعد ذلك يمكنه الوصول إلى الوعي الكوني عن طريق التقدم التدريجي أو عن طريق رمي ثلاثة والوصول إلى التفاني الروحي—السهم المباشر للوعي الكوني. بينما هو في المربع 69 يحتاج إلى ثلاثة; على 70 يحتاج إلى اثنين; على 71 يحتاج إلى واحد; جميع الأرقام الأخرى التي يلعبها الكارما هي"
  },
  "introduction": {
    "title": "مقدمة",
    "content": "كانت تسمى في الأصل جيانا تشوباد (حرفيا جيان = المعرفة ؛ تشوباد = لعبة لعبت بالنرد: لذا \"لعبة المعرفة\") ، تم تصميم لعبة ليلا من قبل العرافين والقديسين كمفتاح للحالات الداخلية وتعلم مبادئ دارما - تسمى عادة الهندوسية. مع الثعابين والسهام واثنين وسبعين مربعا تمثل اثنين وسبعين طائرة ، توفر اللعبة مفتاحا لمعرفة الفيدا ، شروتيس ، ال سميريتيس ، و ال بوراناس. تلعب لعبة يلعب مع المعرفة الإلهية تتجلى وجدت في الأمثال والعقائد والمذاهب اليوغا ، من فيدانتا ، وسامخيا ، الذي يتدفق في الجسم من التقاليد الهندوسية والفلسفة ونمط الحياة. أثناء اللعب ، يتحرك المرء تلقائيا عبر مربعات مختلفة من لوحة الشهرة. كل مربع له اسم ، ممثل الدولة الداخلية كطائرة. كل اسم يطلق العقل ويجلب وعي اللاعب للتفكير والتأمل في المفهوم الكامن وراء الكلمة طالما بقي في تلك الساحة. بعد بضع دقائق من اللعب ، تبدأ لوحة اللعبة في اللعب بعقل وعقل اللاعب-بالإضافة إلى الأنا ، والشعور القوي بالهوية الذاتية ، و \"ثبات\" اللاعب.\nلا يعرف المؤلف ولا تاريخ منشأ اللعبة التي نسميها الآن الثعابين والسهام. كقاعدة عامة في التقليد الأدبي الهندي ، يعتبر اسم المؤلف غير مهم. ما هو إلا قلم في يد الله ، أداة للتعبير ؛ وبالتالي لم يتم تسجيل الاسم. تشير التأثيرات الظاهرة في صياغة اللعبة إلى عمر لا يقل عن 2000 عام.\nتم الحفاظ على النسخة المستخدمة كأساس لهذه الترجمة الخاصة من قبل عائلة مؤلف التعليقات ، الذين يعيشون في ولاية أوتار براديش منذ حوالي 150 عاما. المؤلف الحالي لديه الآن نسخة أخرى أقدم ، لكنها غير مكتملة ، من لوحة اللعبة في حوزته ، والتي اشتراها في راجستان من تاجر تحف. هذه النسخة أقدم بكثير ، ولكن نظرا لعدم اكتمالها ، لم يتم استخدامها لكتابة هذا الإصدار من التعليقات.\nكتاب من الهتافات التي تحتوي على شلوكاس رافق لوحة اللعبة. مع كل إرم من يموت لاعب رنيم الانشوده المناسبة للمساحة التي هبط. وصف شلوكا طبيعة ومعنى الفضاء ، ممثلة مربع في لوحة اللعبة. لسوء الحظ ، فقد كتاب الهتافات ، وأصبح من الضروري كتابة تعليق ، يظهر شبكة الأفكار الفلسفية المشار إليها بأسماء المربعات وأيضا إدخال الطريقة التي يمكن من خلالها استخدام لوحة اللعبة من قبل المهتمين بمعرفة اللعبة ولعبها. ومع ذلك ، فإن كل مصطلح سنسكريتي له دلالة محددة جيدا في سياق التقليد الذي نشأت منه اللعبة. بالإضافة إلى هذه التعريفات ، إلى جانب المعلومات التي تم الحصول عليها من القديسين (الذين لعبوا اللعبة عندما كانوا صغارا وعندما انضموا إلى ترتيبهم) والمصطلحات المستخدمة في لوحة اللعبة نفسها ، جاءت بعض المعرفة للمؤلف من تقاليد عائلته. وهذا يشكل أساس هذه التعليقات.\nرأى المبدعين من اللعبة في المقام الأول كأداة لفهم العلاقة بين الذات الفردية إلى الذات المطلقة. تلعب اللعبة على هذا المستوى ، وتمكن اللاعب من فصل نفسه عن الوهم بأن شخصيته ثابتة بقوة. يرى حياته كتعبير عن العالم الكبير. لا تحدد تعريفاته ولكن مسرحية القوى الكونية سقوط الموت ، والذي بدوره يحدد مسار لعبة حياته. والغرض من هذه اللعبة يرى أنه ليس أقل من تحرير الوعي من أفخاخ العالم المادي واندماجه مع الوعي الكوني.\nتماما كما تحتوي قطرة ماء واحدة ، مأخوذة من المحيط ، على جميع العناصر الموجودة في المحيط والتي كانت مصدرها ، كذلك الوعي البشري مظهر مصغر للوعي العالمي. كل ما يمكن أن يعرفه الإنسان موجود بالفعل كإمكانات داخل نفسه. لكل ما يدركه الإنسان هو نتاج أعضائه الحسية.\nتؤدي الأحداث في العالم الهائل إلى تحفيز الأعضاء الحسية الخمسة (الأذنين والجلد والعينين واللسان والأنف). يبدأ العضو الحسي المصاب بدوره عملية كيميائية حيوية ، والتي تمر عبر الجهاز العصبي المركزي لتتجلى كتغيرات في النشاط الكهربائي في مناطق معينة من الدماغ. هذه المسرحية للطاقة الكهربائية هي مظهر جسيم لهذا الجانب من الوعي يسمى العقل.\nيقدم العقل البيانات الحسية إلى العقل والأنا للتقييم والعمل. من التصورات الحسية تنشأ كل الرغبات. والرغبة هي جوهر اللعبة-اللاعب لن يلعب لو لم يكن لديه الرغبة في اللعب. الرغبات هي دوافع الحياة: يعيش الإنسان لتحقيق رغباته.\nيمكن تجميع الرغبات في ثلاث فئات ، اعتمادا على طبيعتها: الفسيولوجية والاجتماعية والنفسية. الرغبات الفسيولوجية هي تلك الضرورية لبقاء الكائن الحي. الأكل والشرب والجنس والنوم هي رغبات فسيولوجية رئيسية. ال علم الاجتماع هي رغبات فسيولوجية ملونة بالسياق الاجتماعي. بدلا من منزل واحد ، رجل يريد خمسة. حاجته هي لشخص واحد ، الرغبة في خمسة-تراكب اجتماعي. إن رغبته في أشياء من الفخامة ومكانة أفضل في المجتمع ، والتي يمكن أن يحصل عليها بسهولة من خلال عرض إنجازاته ، هي شيء اجتماعي ، وهذه الرغبات مختلفة في جميع أنحاء العالم. الرغبات النفسية كلها تنبع من الرغبة في تحديد الذات ، الأنا. الرغبة في النمو الداخلي والإنجازات الروحية هي أيضا نتاج الأنا. كم هو غريب أنه من خلال هذا المسار يمكن للمرء أن يفقد الأنا تماما: الأنانية العظيمة في أن يصبح غير أناني.\nالاحتياجات الفسيولوجية معترف بها من قبل جميع المجتمعات. لا توجد قيود على الوفاء بها. تختلف الرغبات الاجتماعية من مجتمع إلى آخر. الاحتياجات النفسية شائعة في جميع أنحاء الكوكب ، وتشمل مجمعات الإنسان وإنجازاته والاضطرابات والأوسمة. المتعة والصدمات.\nكل هذه الرغبات ناتجة عن الإدراك الحسي وأعضاء هيئة التدريس الذين نسميهم العقل. كلها حالات كيميائية حيوية للكائن الحي: جميع الرغبات تعبر عن نفسها داخل الكائن الحي كحالات كيميائية. نظرا لأنها تنتج حالات كيميائية ، فيمكن أيضا استفزازها باستخدام المواد الكيميائية.\nغالبا ما تسمى الرغبات الفسيولوجية باحتياجات الحيوانات ، لأنها الرغبات التي يشترك فيها الإنسان مع جميع الحيوانات الأخرى. غالبا ما تسمى الرغبات النفسية بالاحتياجات الأعلى ، لأنها تهتم بتعلق الأنا والشعور بالوفاء الذي يأتي من التحديد الكامل لموضوع الرغبة.\nمهما كان مصدر الرغبة ، فإن الأنا تعمل على تحقيقها من خلال خمسة أعضاء عمل (اليدين والقدمين والفم والأعضاء التناسلية والشرج). لا يأتي هذا الإجراء إلا بعد أن يمر الإدراك الحسي ، الذي كان مصدره ، عبر آليات العقل والفكر.\nكل عمل يؤدي إلى رد فعل. تحدد جودة الإجراء جودة التفاعل. يتجلى رد الفعل كتغيير في الوعي العامل. الإجراءات السلبية في شرك اللاعب ؛ الإجراءات الإيجابية تحرر. \"كما تزرع ، تحصد كذلك\": تشير إعادة صياغة هذا القول الكتابي إلى قانون الكارما.\nأي إجراء يتخذه اللاعب مناسب طالما أنه يدرك أن جميع الإجراءات تزرع بذور الكرمية ، والتي قد لا تؤتي ثمارها لسنوات. قد لا تظهر ثمار الكارما حتى في الحياة الحالية ولكنها قد تغمر فقط لتعاود الظهور في بعض التجسد المستقبلي. هذه الكارما من الحياة الماضية هي التي تحدد مسار تطور الشخصية في الفرد.\nالوظيفة الحقيقية للاعب هي التعرف على هذه الكارما وتأثيرها على كيانه. من هذا الوعي تأتي المعرفة المطلوبة لرفع مستوى وعيه. هذه هي وظيفة كارما يوجا. والعالم الهائل هو المرحلة التي يتم فيها تنظيم ليلا (اللعبة الإلهية) للكارما.\nلفهم العالم الهائل ، يجب علينا ، إذن ، أن نصبح علماء للذات ، ونستكشف تنظيم وعينا ، والطائرات التي نتضاءل عليها طوال حياتنا ، والثعابين التي نواجهها ، والسهام التي نجدها في رفعنا. ومن هنا لعبة ليلا يخدم أعلى غرضه. لأنها خريطة للذات ، ملعب واحد أصبح العديد.\n"
  },
  "gameMeaning": {
    "title": "معنى اللعبة",
    "content": "تصوراتنا تأتي إلينا من خلال آليات العقل والفكر ، والتي يمكن تعديلها عن طريق إضافة أو التخلص أو تغيير جزء من المواد الواردة. في الوقت نفسه ، لا تغطي الحواس أكثر من مليون من الطيف الكامل للمعلومات المحيطة بنا. العالم كما نراه في أي لحظة ليس سوى جزء صغير من الأحداث المختلفة التي لا تعد ولا تحصى ، كل منها يمكن إدراكه بعدد لا حصر له من الطرق ، لأن عدد المجموعات التي يمكن أن يتفاعل فيها العقل والفكر هو أيضا غير محدود. تخصص العلم الغربي منذ فترة طويلة في دراسة المجال الحسي: العالم المادي ، في متناول الحواس. الهدف من علم المواد هو إيجاد مبادئ موحدة صالحة في جميع أنحاء الكون ، بغض النظر عن المكان والزمان. على سبيل المثال ، يبلغ عمر الضوء القادم إلينا من المجرات البعيدة مئات الملايين من السنين ، لكنه يخضع لنفس قوانين ضوء شمسنا ، الذي يصل إلينا في تسع دقائق فقط. وعادة ما يتم التعبير عن هذه المبادئ في شكل صيغ ، مثل ه = مك2. من التنوع نسعى جاهدين للوحدة المعبر عنها في هذه الصيغ. يمكن أن يكون رمز العلم الغربي بمثابة نظام دوري للعناصر الكيميائية ، والذي يتضمن أكثر من مائة هيكل أساسي لتنظيم المادة. المسار الذي يصفه رمز اللاعب في حركته عبر حقول اللوحة مهم. فهم هيكل هذا الرسم وطبيعة الطائرات التي يمر من خلالها ضرورية لوعي أكثر اكتمالا للقوانين التي تقوم عليها اللعبة من قبل اللاعب. لا يوجد موت في هذه اللعبة: هناك صعودا وهبوطا ، وهناك تغييرات في مستوى الاهتزاز ، ولكن ليس الموت. روح اللعب لا تموت أبدا. الجسم هو رمزه ، ويمر من مستوى إلى آخر ، وهو فقط عرضة للتغيير. الذات الفردية هي مظهر محدود من الرب ، الذات العليا ، الوعي الكوني. الإلهي يقيم في الجوهر الأعمق لكل إنسان ولا يمكن استبعاده من الاعتبار. الشخص هو وحدة حية للروح والجسد ؛ نفس الوحدة تتكون من اللاعب ورمزه على لوحة اللعب. تأتي نهاية اللعبة فقط بعد الوصول إلى الوعي الكوني - حالة أبدية ، مسار لا عودة منه. هنا يندمج اللاعب مع الوجود الإلهي وراء الأشكال والصفات. هذا هو التحرير. الموت هو مجرد تغيير في الشكل ، لكن الروح تبقى دائما دون تغيير. حتى على المستوى المادي لا يوجد موت ، لأن المادة لا يتم إنشاؤها أو تدميرها ، فقط تغيير في شكل الوجود ممكن. كل هذه التغييرات وهمية ، كونها حالات عابرة ومتناوبة في العالم المادي ، والتي تعمل أيضا كأحد جوانب وجود الأسمى ، وهو انعكاس للذات العليا. إذا اعتبرنا اللعبة بمثابة صورة مصغرة ، فسنجد فيها انعكاسا لأوكتاف العالم الكبير بأكمله. وكما هو الحال في الكائن الحي ، تنتقل الطاقة من خطة إلى أخرى ، من الحمل إلى الولادة ، ومن الطفولة إلى المراهقة وحتى البلوغ والشيخوخة ، لذلك يتصرف اللاعب بناء على المراكز السبعة للطاقة النفسية ، ويتحرك لأعلى ولأسفل من شقرا إلى شقرا ، والذي يصاحبه تغييرات مقابلة في سلوكه على المستوى المادي. حياة الشخص هي سلسلة من الدورات. خلال الأيام السبعة الأولى ، يتم الانتهاء من جميع العمليات اللازمة للحمل ، وتنفق الأشهر السبعة المقبلة على تشكيل الجسم في الرحم. ثم هناك سبع دورات رئيسية ، كل منها يتكون من سبع سنوات. يشكلون معا دورة قمرية كاملة واحدة ، تمر خلالها طاقة الشخص باستمرار عبر المراكز النفسية المقابلة. في اللعبة ، يتم تمثيل كل دورة من هذه الدورات لمدة سبع سنوات بواحد من ثمانية صفوف أفقية. خلال الدورة الأولى ، من الولادة إلى سبع سنوات ، يتم تثبيت اللاعب بالكامل تقريبا على نفسه. في الدورة الثانية ، من سبعة إلى أربعة عشر عاما ، يتم تأسيس العلاقات مع العالم الخارجي ، مع الأصدقاء ، ويستيقظ الاهتمام بالجنس الآخر. بدأ الشعور الجمالي والاهتمام بالفنون في التكون. في هذا العمر ، يكون اللاعب على مستوى الخيال. في الدورة الثالثة ، التي تستمر من أربعة عشر عاما إلى واحد وعشرين عاما ، يكون اللاعب متحمسا للعثور على \"أنا\" ، ويسعى جاهدا من أجل القوة والقوة ويحدد نفسه مع مجموعة أيديولوجية أو أخرى. خلال الدورة الرابعة ، من واحد وعشرين إلى ثمانية وعشرين ، يبدأ اللاعب في إظهار المسؤولية. يصبح قادرا على فهم الآخرين وتقدير صفاتهم. في الدورة الخامسة ، من سن الثامنة والعشرين إلى الخامسة والثلاثين ، يبدأ في تعليم الآخرين بناء على الخبرة المكتسبة ، وغالبا ما يرتبط ذلك بمسؤوليات الوالدين. في الدورة السادسة ، التي تستمر من خمسة وثلاثين عاما إلى اثنين وأربعين عاما ، يصبح اللاعب مراقبا لتدفق طاقته ، ويستعرض جميع شؤونه في ضوء الخبرة المكتسبة. في الدورة السابعة ، من سن الثانية والأربعين إلى التاسعة والأربعين ، يصل إلى مستوى كاف من التطور ، وتخدم حياته الآن غرضا واحدا-للعثور على الحقيقة والتواصل معها. هذا هو المسار الطبيعي للتنمية البشرية ، ومع ذلك ، فإن البيئة المحيطة باللاعب منذ ولادته تترك بصمة قوية على تفكيره ، وفي طريقه ، الذي يحدده نرد الكارما ، يتعرض لكمين من قبل العديد من ثعابين التعلق التي يقضي الكثير من الناس حياتهم كلها في مستويات أدنى. ومع ذلك ، هناك آخرون: بالنسبة لهم ، لا يبدو أن الثعابين موجودة على الإطلاق ، والسهام التي تظهر بأعجوبة تقودهم إلى الهدف النهائي في خمس أو ست حركات. الطائرات السبع التي يجب أن يمر اللاعب من خلالها للوصول إلى الطائرة الثامنة - الطائرة التي تتجاوز جميع الطائرات - هي الشاكرات السبع. عادة ، تتدفق الطاقة عبر هذه المراكز وفقا لإيقاع اهتزازات اللاعب ، ويمر واحدا تلو الآخر خلال النهار. عند شروق الشمس يكون في الشاكرا الثالثة ، وبعد غروب الشمس يصل إلى السابع. يتم التحكم في هذا التدفق من قبل قوى الشمس والقمر والأرض. ومع ذلك ، يمكن لعدد قليل منا فقط العيش في وئام ونقاء ، لذلك تنشأ عقبات أو \"كتل\" مختلفة في طريق حركة الطاقة. ونتيجة لذلك ، يتم تعطيل الإيقاع الطبيعي ، مما يؤدي إلى اختلاف بين العمر الزمني والعقلي للشخص. كل شقرا لها خصائص محددة ، والتي تسمح للاعب بتحديد مستوى اهتزازه في أي لحظة ، خاصة بمساعدة هذه اللعبة. في الشرق ، اتبع الناس مسارا مختلفا. خاصة في الهند ، التي سمح مناخها المعتدل وبساطتها في زراعة الحبوب للناس بعدم قضاء الكثير من الوقت في القتال من أجل الوجود كما كان في الغرب ، والذي حدد في النهاية تطور العلوم الطبيعية هناك. تعامل الناس الشرقيون مع الطبيعة كأم لطيفة ولم يسعوا إلى التغلب عليها. كانت الروح البحثية للحكماء الهنود تهدف إلى دراسة البنية الأكثر تعقيدا للوعي البشري. هذه هي الطريقة التي نشأت بها اليوجا والتانترا والأفكار الواردة في الأوبنشاد. على غرار الطريقة التي يحكم بها العالم الخارجي المبادئ العامة ، تخضع الحياة الداخلية للشخص أيضا لقوانين معينة. اليوغيون الذين استكشفوا متاهات الشخصية البشرية أثبتوا وجود اثنين وسبعين حالة بدائية من الوجود. تتوافق هذه الحالات مع خلايا لوحة لعب ليلى - \"النظام الدوري للوعي\". داخل هذه الحالات ، يتصرف الجميع وفقا للكارما الخاصة بهم ، وتنتهي اللعبة فقط عندما يخترق اللاعب معناها بالكامل ، بعد أن وصل إلى الوعي الكوني. يمكن تعليق اللعبة عن طريق تقييد مبدأ الرغبة ، ولكن بدون فهم كامل ، لا يمكن أن تتوقف اللعبة: الرغبات ، كونها بذور الكرمة ، يمكن أن تنبت بمجرد أن يدخل الشخص في ظروف مناسبة لذلك. يقوم اللاعب بتدوير قالب ، مما يسمح لقوى الكارما بتحديد موقعه التالي على السبورة. يمر عبر طائرات مختلفة: تسلق السهام ، وسقوط الثعابين ، والسعي للاهتزاز بانسجام ، أينما كان. يجب أن تفقد الصعود والهبوط معناها. المتداول من الزهر يؤسس اتصال بين رمز اللاعب وتقدمه على لوحة اللعب. هذا هو الاتصال الذي يحكمه مبدأ التزامن. تم تقديم مصطلح\" التزامن \" من قبل عالم النفس الشهير كارل يونغ لشرح الروابط التي تنشأ أحيانا بين الأحداث التي تكون للوهلة الأولى مستقلة تماما عن بعضها البعض. التزامن يلبي حاجة الذات الفردية للسيطرة الواعية من الخارج. أسهل طريقة لفهم ذلك هي النظر في هذا المبدأ في سياق العلاقات الشخصية. بمعنى ما ، يعني التزامن أن تكون في المكان المناسب في الوقت المناسب ، وهي في الواقع عملية مستمرة. مفتاح النجاح في اللعبة هو الفهم ومعرفة مكانك وما الذي تواجهه في الوقت الحالي. يتم التحكم الخارجي بواسطة كارما اللاعب ، والتي تحدد الرقم الموجود على النرد. وهكذا ، تعتمد لعبة ليلى على التزامن ، مما يعني أن جميع الأحداث التي تحدث لنا ومن حولنا مترابطة ولا يمكن فهمها إلا مع مراعاة هذه الروابط. لتعزيز عمل هذا المبدأ ، من الأفضل للاعب اختيار كائن له أهمية شخصية بالنسبة له كرمز له. يتم وضع هذا الرمز على اللوحة ويتحرك وفقا لعدد النقاط التي تم إسقاطها على نرد الكارما."
  },
  "numerology": {
    "title": "ألعاب الأعداد",
    "content": "ينسب التقليد الهندي أهمية كبيرة إلى تسعة أرقام أساسية ، من 1 إلى 9. يتوافق كل رقم مع مجموعة من السمات الأساسية ، والتي تحتوي على مفاتيح لفهم طريقة عمل قوة الحياة الدقيقة في المظهر الإجمالي. هذا هو التدريس الذي جلبه فيثاغورس اليوناني إلى الغرب ، وهو طالب في النسخة العربية من الأعداد الهندية.\nفي الواقع ، لا تحسب الأرقام فحسب ، بل تقدم سردا للفكرة التي لا تعد ولا تحصى-القوى التي تعمل من خلال الوعي البشري والعالم الهائل. إنها تساعد العقل على الحصول على فكرة محددة عن العالم الإدراكي. في هذا الخلق الذي لا بداية له لا يوجد الأول ولا الأخير ، لأن كل شيء هو رقم واحد. الأرقام الفعلية هي فقط الأشكال الظاهرة ، والتي تظهر مع بدء التطور وتختفي أو تندمج في مصدرها مع انحلال العالم الهائل. يتم التخلص من كل ما هو موجود وفقا لعدد ، كل جزء (أنك) من الكل (براهمان ، الوعي الأعلى) يظهر نفسه. الكل لا حدود له ، لا يحصى ، لا رقم ، صفر ، شونيا — عدم الوجود-وهي بداية ليلا ، المسرحية الكونية.\nفي البداية هو فصل الوجود عن اللاوجود. الصوت ، ناد ، هو أول من تطور. يحتوي الصوت على الجوانب المزدوجة للصوت والدب. يمثل الصوت الطاقة في شكل دوامة الأصلي. فوز هو نمط من الاهتزاز من ذوي الخبرة في شكل خطي. الصوت يخلق الفضاء ، وفاز يخلق الوقت. كل صوت له طول موجي ، وكل طول موجي موجود في الوقت المناسب. قياس الطول الموجي هو الوقت الذي يستغرقه الطول الموجي من أصله إلى النهاية.\nاعتبر أفلاطون الأرقام جوهر الانسجام والانسجام كأساس لكل من الكون والإنسان. بلزاك, الروائي الفرنسي, دعا الأرقام \"وكلاء غير مفهومة.\"ووفقا له ، فإن الفروق بين الأشكال المختلفة للوجود هي اختلافات في صفاتها وكمياتها وأبعادها وقواتها وصفاتها وطبيعتها. هذه الاختلافات ليست في جوهرها ، ولكن في محتوى المواد ، والتي يتم ترتيبها في أنماط مختلفة. هذه الأنماط ، عند ملاحظتها عن كثب ، تختلف فقط في الأرقام. الفرق بين ذرة النحاس وذرة الذهب ليس سوى اختلاف في عدد الجسيمات التي تحتوي عليها.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nويستند ترتيب لوحة اللعب ليلا على حجر الأساس من الأعداد. اللوحة عبارة عن مستطيل مثالي متوازن عدديا. يحتوي على ثمانية صفوف أفقية من الأسفل إلى الأعلى. إيرغت هو عدد الكون الظاهر ، براكريتي ، الذي يتكون من العناصر الخمسة ، أو ماهابهوتاس (الأثير والهواء والنار والماء والأرض) والقوى الثلاث—العقل والفكر والأنا (ماناس ، بودي ، أحمكار). الأعمدة العمودية من اليسار إلى اليمين مجموع 9 ، وعدد من المطلق ، الوعي الأعلى (ثمانية من براكريتي زائد واحد—الوعي). تسعة هو الانتهاء من سلسلة من الأرقام البسيطة (الأساسية) ، وبالتالي هو عدد الانتهاء. وبالتالي هناك اثنان وسبعون مربعا يشكلون مجال اللعب الكوني. اثنان وسبعون عندما خفضت إلى عدد صحيح بسيط يصبح مرة أخرى 9 (7+2 = 9).\nفي حركة اللعب السربنتين ، تبدأ بداية كل عمود أفقي برقم قابل للاختزال إلى 1 وينتهي برقم ينخفض إلى 9. على سبيل المثال ، يبدأ الصف الأفقي الثاني بـ 10(1 +0 = 1) وينتهي بـ 18(ل+8=9).بالإضافة إلى ذلك ، يحتوي كل صف أفقي على تسعة أرقام ، والتي عند إضافتها معا تنتج الرقم 9. يبلغ إجمالي الصف الأول 45 (4 + 5 = 9) ، والثاني 126 (1 +2 +6= 9), الثالث 207 (2+0+7=9).\nيحتوي كل عمود رأسي ، باستثناء العمود المركزي ، على رقمين أساسيين فقط. يتكون العمود الأول من ل8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), و 72 (= 9). ينتج العمود الرأسي الثاني 2 و 8 ثوان ، والثالث 3 و 7 ثوان ، والرابع 4 و 6 ثوان ، والخامس هو الاستثناء الوحيد—كل 5 ثوان. من هنا ينعكس الترتيب (6 و 4 و 7 و 3 و 8 و 2 ثانية). لذلك كل عمود عمودي ، باستثناء الوسط ، يحتوي على اثنين من الأعداد الصحيحة الأساسية ، والتي عند إضافتها معا تنتج 1. يحتوي العمود المركزي ، عمود التوازن ، على 5 ثوان ؛ و 5 ثوان ينتج 10 أو 1. بالإضافة إلى ذلك ، فإن مجموع كل عمود رأسي هو 292 ، والذي يصبح 4(2 + 9+2= 13 = 1 +3 -4),عدد التنظيم العقلاني ، الإنجاز الملموس ، رباعي الأشكال ، مربع بلا شكل."
  },
  "notes": {
    "title": "الحواشي",
    "content": "1. دارما هو قانون داخلي متأصل في جميع ظواهر هذا العالم ، يدعم سلامته. هذه ليست مجرد مجموعة من المعتقدات التي لا علاقة لها بالواقع ، ولكنها مبادئ تعمل كأساس لحياة متناغمة ومزدهرة. هذا تعليم عملي. الكلمة تأتي من جذر السنسكريتية دهار, وهو ما يعني \"لدعم, لربط معا.\" \n2. الفيدا إلهية ، معرفة كاملة ، منتشرة في كل مكان وتدعم العالم الظاهر بأكمله. تم تلقي هذه المعرفة من قبل الريشي (القديسين ، العرافين ، أتباع اليوغا) في حالة السمادهي. هذه المعرفة موجودة في أربعة كتب مقدسة: \nريج فيدا, \nياجورفيدا, \nسما فيدا, \nأثارفافيدا. \nيتكون كل فيدا من ثلاثة أجزاء: \nسامهيتا-مجموعة من التراتيل أو التغني. \nالبراهمة ، والتي تحتوي على تعليمات لاستخدام مختلف التغني والاحتفالات. مكرسة أساسا للطقوس ، كما أنها تحتوي على العديد من القصص المفيدة والملاحظات الفلسفية والأفكار العميقة. \nالأوبنشاد هي أطروحات فلسفية تستند إلى تفسير المعرفة التي تركها هؤلاء الريشيون الذين تم الكشف عن هذه المعرفة لهم. \n3.شروتي هي تيارات من الاهتزازات الكونية التي تملأ الفضاء وتمتلك قوى سحرية. إنها تحتوي على معرفة حول الترتيب الذي تم فيه تحريك طاقات هذا العالم أثناء إنشائه ، وكيف يتم الحفاظ على هذا النظام من خلال الوعي الكوني. الفيدا شروتي. \n4.سمريتي هو تطبيق عملي للمعرفة الإلهية والقوانين المتأصلة في الأشياء والظواهر في العالم المخلوق. تحتوي هذه الأطروحات على قوانين تجعل حياتنا إلهية. هناك العديد من التهاب المفاصل ، أربعة منها معترف بها على أنها أهمها: \nمانو سمريتي, \nياجنافالكيا-سمريتي, \nسانخيا سمريتي, \nباراسارا سمريتي. \nالفيدا هي شروتي ، وجميع الكتب التي تناقش المواقف المختلفة للدارما هي سمريتي. تشكل هذه الكتب أساس التقاليد الهندوسية التي وضعها العرافون القدماء. \n5. يتبع بوراناس شروتي وسمريتي. وهي توضح التعاليم الفلسفية المنصوص عليها في الفيدا ، باستخدام مثال حالات محددة وحقائق تاريخية. إن ثراء الرموز والاستعارات المتأصلة في الأسلوب البوراني يسمح للمرء بشرح أعلى الحقائق الفلسفية بكلمات بشرية بسيطة. لهذا السبب ، يطلق على بوراناس أيضا اسم \"الفيدا الخامسة\".\" \n6.اليوغا-تعني حرفيا\"الاتحاد ، الاتحاد ، الاتصال\". إنه علم مكرس للنمو الداخلي ، يجلب الهدوء ويطور القدرة على إيقاف التقلبات والتغيرات المستمرة في عمل العقل ، والتي هي السبب الرئيسي للمعاناة الإنسانية. فإنه يجعل من الممكن أن ترتفع فوق المستوى الحسي إلى مجالات التركيز المعتاد ، والاهتمام الكامل ، والسلام الأبدي والتنوير. هناك العديد من المدارس ، كل منها يقدم طرقه وأساليبه الخاصة لتحسين الجسم والعقل. من بين الأهداف العامة لمدارس اليوغا ، يمكن للمرء أن يلاحظ توحيد المبادئ الشمسية والقمرية ، والسيطرة على الجهاز العصبي اللاإرادي ، وما إلى ذلك. بشكل عام ، يمكن تقسيم اليوغا إلى ثلاث مناطق كبيرة: \nكارما يوجا هي يوجا الأفعال غير الأنانية. \nجنانا يوجا-يوجا وقف الاهتزازات العقلية من خلال الإنكار ، مما يؤدي إلى الحقيقة المطلقة. \nبهاكتى اليوغا هي اليوغا من التفاني والحب والاستسلام. \nمن بين مدارس اليوغا الشهيرة ما يلي: \n- رجا يوجا-يوجا المسار الثماني (ياما ، نياما ، أسانا ، براناياما ، براتياهارا ، دارانا ، ديانا وسمادهي). \n- هاثا يوجا-يوجا تدرب الحواس من خلال العمل مع الجسم. هذه الممارسة تساعد على تحقيق أهداف رجا يوجا. \n- ندى يوجا-يوجا تعمل مع أصوات العالم الداخلي. \n- اليوغا لايا-حل في تدفق الاهتزازات الكونية ؛ المعروف أيضا باسم اليوغا كريا واليوغا الكونداليني. \n7. فيدانتا هي عقيدة فلسفية ، تسمى أيضا أوتارا ميمانسا ، وهي مهيمنة حاليا في الفكر الهندوسي. يهتم فيدانتا بدراسة طبيعة الذات والتمييز بين الحقيقي وغير الواقعي. يشير إلى الوحدة وراء تنوع الأشياء والظواهر ، ويعطي معرفة بالطبيعة الحقيقية للأشياء. يعلم فيدانتا كيف من فكر الفرد\" أنا \"، الذي يبدو أنه منفصل عن\" أنا \"الأعلى ، يمكن للمرء أن يفهم الوحدة الأساسية للأول والثاني ، أن كل\" أنا \"جزء من\" أنا \" العظيم ، براهمان. يقول فيدانتا أن الشخص يمكن أن يحقق وحدانية معه ، وعلاوة على ذلك ، فهم أنه هو وظل دائما الوعي الكوني ، مفصولة عن نفسه من قبل الحجاب من الوهم. هذا هو علم \" أنا \"الموجود خارج الصفات ، معلنا مبدأ\" أنت ذلك (الأغنية العظيمة \"أنا\").\" \n8.سانخيا-وصف لترتيب خلق العالم. عقيدة تطور العالم الظاهر. \n9.سلوكا هو مقطع الآية السنسكريتية. \n10.كارما يوجا هي يوجا الأفعال غير الأنانية (الكارما تعني \"الفعل\"). تشمل الإجراءات كل ما يقوم به الفرد من لحظة الولادة حتى الموت. يستخدم اللاعب ، المرتبط بأفعاله ، أي وسيلة لتحقيق أهدافه ، ويعميه الأنانية ، ويضر بالآخرين. الشخص الذي لا يخضع لمثل هذا التعلق يؤدي أفعاله بقدر ما هي حتمية ؛ إنه يتبع الكارما باهتمام منفصل ولا يلجأ أبدا إلى وسائل زائفة. الكارما أ ، التي يتم إجراؤها بالوسائل الصحيحة ، لا تؤذي أحدا وتتوافق مع قوانين الدارما. دارما هو قانون متأصل في اللاعب الذي يؤدي الكارما وفقا لاتجاهات عقله.\n2. الفيدا: المعرفة الإلهية ، المعرفة الكاملة ، الموجودة في كل مكان وتحافظ على كل ما يتجلى. يتم تحقيق هذه المعرفة مباشرة من قبل الريشي (القديسين ، العرافين ، اليوغيين) من خلال السمادهي. هذه المعرفة متاحة كأربعة كتب مقدسة:\nا. ريج فيدا.\nب. ياجور فيدا.\nج. سما فيدا.\nد. أثارفا فيدا.\nلكل فيدا ثلاثة أقسام معترف بها بشكل عام:\nا. سامهيتاس: مجموعات من التراتيل أو التغني.\nب. البراهمة: تحتوي على مبادئ لإنشاء المانترا والاحتفالات. إنها أطروحات عن الطقوس ولكنها متشابكة مع العديد من القصص التوضيحية والملاحظات الفلسفية والأفكار العميقة.\nج. الأوبنشاد: أطروحات فلسفية تستند إلى التفسيرات التي قدمها الريشيس الذين كشفت لهم هذه المعرفة.\n3. شروتيس: ترددات صوتية كونية ، تطفو في الكون كما كشف ريتشيس (التعويذات) لريشيس (أصحاب الرؤى). إنها تحتوي على معرفة النظام الذي تم من خلاله تنشيط الطاقات في الكون في بدايته ولا تزال موجهة بواسطة الوعي الكوني. الفيدا شروتيس.\n4. التهاب العظم والنقي: التطبيق العملي للمعرفة الإلهية والقوانين المتأصلة في كائنات الكون الظاهر. تحتوي هذه الأطروحات على قوانين تجعل الحياة إلهية. هم كثيرون ، لكن أربعة منهم اقتبسوا كثيرا من قبل العلماء على أنهم رئيس التهاب الحدبة:\nأ. مانو سميريتي.\nب. فاجيا فالكا سميريتي.\nج. شمخيا سميريتي.د. باراشارا سميريتي.\nالفيدا هي شروتيس ، وجميع الكتب التي تتناول قانون دارما هي التهاب المفاصل الذي بني منه العرافون البنية الأساسية للتقاليد الهندوسية.\n5. بوراناس: التالي بالترتيب بعد شروتيس والتهاب الحدبة. إنها توضح فلسفة الفيدا من خلال قصص (من التاريخ) لأولئك الذين عكست حياتهم التطبيق العملي لقانون دارما. إنها مجازية بطبيعتها وتشرح أعلى فلسفة بطريقة إنسانية للغاية. هذا هو السبب في أن بوراناس تسمى الفيدا الخامسة.\n6. اليوغا: حرفيا ، للانضمام ، لتوحيد ، لإضافة ، الاتحاد. إنه علم النمو الداخلي ، الذي يعطي السلام والقدرة على وقف التقلبات والتعديلات العقلية ، والتي هي السبب الجذري للمعاناة والبؤس والألم. إنه يوفر القدرة على الارتفاع فوق عالم الحواس إلى نقطة واحدة اعتيادية ، واهتمام غير مجزأ ، وسلام دائم ، وتنوير. لديها العديد من المدارس ، التي تقترح وتوفر ، كل بطريقتها الخاصة ، طرقا للتطور والنمو الشامل للجسم المادي والنفسية (اتحاد المبادئ الشمسية والقمرية ، والسيطرة على الجهاز العصبي اللاإرادي ، إلخ.). على نطاق واسع يمكن تقسيمها إلى ثلاثة فروع:\nا. الكرمة اليوغا: اليوغا من العمل نكران الذات.\nب. جيانا يوجا: يوجا وقف التعديلات العقلية بالنفي ، والوصول إلى الحقيقة المطلقة.\nج. بهاكتى يوجا: يوجا الإخلاص والحب والاستسلام.\nتشمل مدارس اليوغا الشهيرة ما يلي\nأ. رجا يوجا: يوجا المسار الثماني-ياما ، نياما ، أسانا ، برانايام ، براتيهار دارانا ، ديانا ، وسامادهي.\nب. هاثا يوجا: يوجا تتعامل مع تدريب الحواس من خلال العمل مع الجسم. يساعد في تحقيق الهدف الذي صممه رجا يوجا.\nج. ناد يوجا: يوجا تتعامل مع أصوات العالم الداخلي.\nد. لايا اليوغا ، والصوت الكوني ؛ المعروف أيضا باسم اليوغا كريا أو اليوغا الكونداليني.\n7. فيدانتا: العقيدة الفلسفية ، وتسمى أيضا أوتار ميمانسا التي تهيمن على الفكر الهندي حتى يومنا هذا ، وتتعامل مع طبيعة الذات وتميز بين الحقيقي وغير الواقعي. وهذا ما يفسر الوحدة في التنوع ، ومعرفة نومينا. إنه يعلم المرء أن يتسلق من فكرة الذات الفردية ، والتي يبدو أنها حقيقة بصرف النظر عن الكونية.\nالوعي ، إلى فكرة أن المرء جزء من الذات العليا ، البراهمي ، ويمكن أن يتحد معه ؛ وأخيرا أنه كان وما زال الوعي الكوني ، محجوبا عن نفسه بالجهل. فيدانتا هو علم الذات بدون سمات ، ويعلم \" أنت ذلك.\"\n8. سامخيا: نظام الأرقام ؛ في المقام الأول حساب لكيفية بدء الخلق. إنه يتعامل مع تطور العالم الظاهر.\n9. شلوكا: آية سنسكريتية.\n10. كارما يوجا: يوجا العمل غير الأناني (الكارما تعني العمل). تغطي الإجراءات جميع الأفعال التي يقوم بها الفرد منذ الولادة وحتى الموت. يستخدم اللاعب الذي يؤدي الكارما مع التعلق أي وسيلة تخدم غرضه وفي أنانيته تسبب ضررا للآخرين. الشخص الذي لا يرتبط بأفعاله ، ويقوم بأفعال لأنها لا يمكن تجنبها ، ويؤدي الكرما باهتمام غير مهتم ولا يتبنى وسائل خاطئة. الكارما التي يتم إجراؤها بالوسائل الصحيحة لا تؤذي أحدا وتتوافق مع قانون دارما. دارما متأصلة في طبيعة اللاعب الخاصة ، إذا كان يؤدي الكرما التي تتزامن مع عازمة الطبيعية من عقله."
  },
  "onlineRules": {
    "title": "التعليقات والتقارير",
    "content": "قائمة القواعد:\n\n1. الجهل بالقواعد لا يعفي من المسؤولية عن انتهاكاتها ، ونحن نوصي بشدة أن تتعرف عليها.\n\n2. المواضيع التالية ممنوعة منعا باتا من المناقشة والذكر: العنصرية ، النازية ، المخدرات ، المواد الإباحية ، الانتحار.\n\n3. يحظر إهانة المستخدمين الآخرين في التقارير والتعليقات.\n\n4. يحظر الفيضانات ، اللهب ، البريد المزعج.\n\n5. يحظر إرسال تقارير وتعليقات ذات طبيعة إعلانية.\n\n6. علاج جميع الناس مع اللطف والاحترام.\n\nسوف نقدم الإشراف على المشاركات والتعليقات ، وإذا وجدنا انتهاكا للقواعد ، فسنقوم على الأرجح بحظرك أو حذف تقريرك/تعليقك."
  }
}
