{
    "foreword": {
        "title": "Kata pengantar",
        "content": "Kehidupan adalah permainan di mana setiap daripada kita memainkan peranan. Permainan ini di India adalah Leela, dan \"I\" kami yang lebih tinggi memainkannya, mewujudkan seluruh dunia nama dan bentuk. Di hadapan kita adalah permainan lakonan yang dibuat pada zaman kuno dan telah sampai kepada kita melalui Harish Johari, seorang pakar dan penjaga tradisi mistik India. Yogi yang telah meneroka labirin kesedaran manusia telah membuktikan kewujudan 72 keadaan asas makhluk. Negeri - negeri ini sesuai dengan sel-sel papan bermain Leela - \"Sistem Berkala Unsur-unsur kesedaran.\"Dalam kerangka negara-negara ini, setiap orang bertindak sesuai dengan karma mereka, ketika pemain benar-benar menembus maknanya, setelah mencapai kesadaran kosmik. Pemain menggulung mati, yang membolehkan kuasa karma menentukan kedudukan seterusnya di papan. Dia melalui berbagai bidang keberadaan, naik di sepanjang anak panah dan turun bersama ular, berusaha memahami niat dirinya yang lebih tinggi ke mana sahaja dia pergi.\nSekiranya ini adalah kali pertama anda menghadapi permainan ini, seriuslah. Semakin menghormati anda dengan permainan, semakin kuat latihan anda. Penghormatan untuk tujuan dan cara sangat penting untuk pertumbuhan dan perkembangan rohani. \nPermainan mesti berakhir. Setelah memasuki permainan, anda perlu keluar daripadanya, bergabung dengan Kesedaran Kosmik. Adakah anda mahu berhenti mempromosikan pada tahap ini? Kehidupan berterusan, dan anda masih akan kekal dalam bidang yang sama. Itulah sebabnya permainan itu bernilai bermain hingga akhir."
    },
    "rulesOfPlay": {
        "title": "Peraturan permainan",
        "content": "Empat perkara diperlukan untuk bermain Leela: papan permainan, die (setengah pasang dadu), bahagian komen buku ini, dan objek, seperti cincin, milik pemain dan cukup kecil untuk dimasukkan ke dalam kotak; ini berfungsi sebagai simbol pemain semasa bermain. Kaedah-kaedah yang mudah. Setiap pemain meletakkan simbolnya di dataran 68, dataran Kesedaran Kosmik. Satu demi satu, pemain membuang die dan menyerahkannya kepada pemain di sebelah kanan (ini sesuai dengan pergerakan semula jadi tenaga yang mengalir ke atas).\nPemain pertama yang melemparkan enam gerakan ke petak pertama, genesis, dan dari sana ke petak keenam, khayalan. Sehingga enam dilemparkan, pemain mesti menunggu yang belum lahir dalam Kesedaran Kosmik. Setiap kali enam dilemparkan, di mana-mana peringkat dalam permainan, pemain menggulung mati lagi. Pengecualian untuk ini adalah bahawa pemain yang telah melancarkan tiga enam berturut-turut (dan telah memindahkan lapan belas kotak), dan kemudian menggulung nombor lain, mesti kembali ke tempat di mana dia bermula sebelum dia mula melemparkan enam, dan memindahkan nombor apa pun petak ditunjukkan pada gulungan keempat. Sekiranya, misalnya, seorang pemain melemparkan tiga enam dan kemudian nombor lain pada gulungan keempatnya pada awal permainan ketika enam pertamanya membawanya bermain, dia kemudian kembali ke genesis (petak 1) dan mengira nombor yang ditunjukkan pada gulungan keempat. Tetapi jika, sebaliknya, dia menggulung empat atau lebih enam, dia terus berpusing sehingga angka selain enam ditunjukkan, di mana dia menggerakkan jumlah kotak yang telah dilemparkannya dan melewati mati.\nApabila simbol pemain mendarat di dasar anak panah, dia menggerakkan simbol ke atas di sepanjang batang anak panah ke hujungnya. Sekiranya dia mendarat di kepala ular, ia menelannya dan menyimpannya di hujung ekornya. Dengan cara ini, egotisme membawa kepada kemarahan dan pengabdian rohani membawa kepada Kesedaran Kosmik. Oleh itu pemain melemparkan mati dan bergerak ke belakang dan ke atas dan ke bawah papan, berhati-hati untuk bergerak melalui dataran dalam urutan berangka menaik.\nKembali ke dataran enam puluh lapan adalah objek permainan. Sekiranya pemain harus mencapai tahap kelapan tetapi melewati Kesedaran Kosmik ke petak enam puluh sembilan, tujuh puluh, atau tujuh puluh satu, dia mesti menunggu untuk membuang sama ada nombor tepat yang diperlukan untuk mendarat di tamoguna, dataran ketujuh detik, atau nombor yang lebih rendah yang membolehkannya memindahkan satu atau dua kotak. Dari rajoguna, petak Tujuh Puluh Satu, lontaran satu akan mengembalikan pemain ke bumi, dan kembali ke permainan. Main berakhir hanya apabila pemain mendarat tepat di dataran enam puluh lapan, sama ada dengan anak panah pengabdian rohani atau dengan kenaikan berangka (seperti berada di dataran 66 dan melemparkan dua).\nSemasa bermain, pemain biasanya akan mendapati bahawa dia mempunyai corak ciri mendarat pada anak panah yang sama dan ular yang sama. Permainan ini akan mengambil makna sepenuhnya apabila pemain membaca dan memahami ulasan, di mana dijelaskan makna setiap ruang, anak panah, dan ular.\nSekiranya pemain mendarat di dataran 69, pesawat mutlak, dia tidak dapat mencapai Kesedaran Kosmik, iaitu persegi 68. Dalam hal ini dia harus mencapai persegi 72, di mana tamoguna dapat membawanya kembali ke Bumi, setelah itu dia dapat mencapai kesadaran kosmik dengan perkembangan secara beransur—ansur atau dengan melemparkan tiga dan mencapai pengabdian rohani-anak panah langsung ke kesadaran kosmik. Semasa dia berada di dataran 69 dia memerlukan tiga; pada 70 dia memerlukan dua; pada 71 dia memerlukan satu; semua nombor lain yang dimainkan oleh karma die adalah"
    },
    "introduction": {
        "title": "Pengenalan",
        "content": "Asalnya dipanggil Gyana Chaupad (secara harfiah Gyan = pengetahuan; Chaupad = permainan yang dimainkan dengan dadu: jadi \"permainan pengetahuan\"), permainan Leela dirancang oleh para pelihat dan orang suci sebagai kunci untuk keadaan dalaman dan untuk mempelajari prinsip - prinsip dharma-biasanya disebut agama Hindu. Dengan ular dan anak panah dan tujuh puluh dua kotak yang mewakili tujuh puluh dua pesawat, permainan ini memberikan kunci kepada pengetahuan Veda, Shrutis, Smiritis, dan Puranas. Bermain permainan bermain dengan pengetahuan ilahi yang ditunjukkan dalam aphorisms dan doktrin dan doktrin yoga, Vedanta, dan samkhya, yang mengalir dalam tubuh tradisi Hindu sebagai falsafah dan gaya hidup. Semasa bermain, seseorang secara automatik bergerak melalui dataran yang berbeza dari papan kemasyhuran. Setiap petak mempunyai nama, mewakili keadaan dalaman sebagai satah. Setiap nama mencetuskan minda dan membawa kesedaran pemain untuk merenungkan dan merenungkan konsep di sebalik perkataan itu selagi dia tetap berada di dataran itu. Setelah beberapa minit bermain, papan permainan mula bermain dengan akal dan akal pemain - serta ego, rasa identiti diri yang kuat, \"isness\" pemain.\nBaik pengarang mahupun tarikh asal permainan yang kini kita panggil Ular dan anak panah tidak diketahui. Sebagai peraturan umum dalam tradisi sastera India, nama pengarang dianggap tidak penting. Dia hanyalah pena di tangan Tuhan, alat ekspresi; dan nama itu belum direkodkan. Pengaruh ketara dalam penggubalan titik permainan untuk umur sekurang-kurangnya 2,000 tahun.\nSalinan yang digunakan sebagai asas terjemahan khusus ini disimpan oleh keluarga pengarang ulasan, yang tinggal di Uttar Pradesh kira-kira 150 tahun yang lalu. Penulis sekarang kini mempunyai salinan papan permainan yang lebih tua, tetapi tidak lengkap, yang dibelinya di Rajasthan dari seorang peniaga barang antik. Salinan ini jauh lebih tua, tetapi kerana tidak lengkap, ia tidak digunakan untuk menulis ulasan Versi ini.\nSebuah buku nyanyian yang mengandungi schlokas mengiringi papan permainan. Dengan setiap lemparan mati, pemain menyanyikan nyanyian yang sesuai untuk ruang di mana dia mendarat. Schloka menggambarkan sifat dan makna ruang, yang diwakili oleh segi empat sama di papan permainan. Sayangnya, buku nyanyian telah hilang, dan menjadi wajib untuk menulis komen, menunjukkan rangkaian idea falsafah yang ditunjukkan oleh nama-nama kotak dan juga memperkenalkan kaedah di mana papan permainan dapat digunakan oleh mereka yang berminat untuk mengetahui dan bermain permainan. Walau bagaimanapun, setiap istilah Sanskrit mempunyai konotasi yang jelas dalam konteks tradisi dari mana permainan itu muncul. Sebagai tambahan kepada takrifan ini, bersama-sama dengan maklumat yang diperoleh daripada orang suci (yang bermain permainan ketika mereka masih muda dan ketika mereka menyertai pesanan mereka) dan istilah yang digunakan dalam papan permainan itu sendiri, beberapa pengetahuan datang kepada pengarang dari tradisi keluarganya sendiri. ini menjadi asas kepada Ulasan sekarang.\nPencipta permainan melihatnya sebagai alat untuk memahami hubungan diri individu dengan diri mutlak. Dimainkan pada tahap ini, permainan ini membolehkan pemain melepaskan dirinya dari khayalan bahawa keperibadiannya tetap teguh. Dia melihat hidupnya sebagai ungkapan makrokosmos. Bukan pengenalannya tetapi permainan kekuatan kosmik menentukan kejatuhan mati, yang seterusnya menentukan perjalanan permainan hidupnya. Dan tujuan permainan ini dia melihat sebagai tidak kurang daripada pembebasan kesedaran dari jerat dunia material dan penggabungannya dengan Kesedaran Kosmik.\nSama seperti satu titisan air, diambil dari lautan, mengandungi semua unsur yang terdapat di lautan yang menjadi sumbernya, begitu juga kesedaran manusia manifestasi mikrokosmik kesedaran sejagat. Semua yang manusia boleh tahu sudah wujud sebagai potensi dalam dirinya. Untuk semua yang dirasakan oleh manusia adalah produk organ deria.\nPeristiwa di dunia fenomenal mencetuskan lima organ deria (telinga, kulit, mata, lidah, dan hidung). Organ deria yang terjejas pada gilirannya memulakan proses biokimia, yang melewati sistem saraf pusat untuk dimanifestasikan sebagai variasi aktiviti elektrik di kawasan otak tertentu. Permainan tenaga elektrik ini adalah manifestasi kasar dari aspek kesedaran yang disebut minda.\nFikiran menyampaikan data deria kepada akal dan ego untuk penilaian dan tindakan. Ia adalah dari persepsi deria bahawa semua keinginan timbul. Dan keinginan adalah intipati permainan-pemain tidak akan bermain sekiranya dia tidak mempunyai keinginan untuk bermain. Keinginan adalah motivasi hidup: manusia hidup untuk memenuhi hawa nafsunya.\nKeinginan boleh dikumpulkan dalam tiga kelas, bergantung kepada sifatnya: fisiologi, sosiologi, dan psikologi. The keinginan fisiologi adalah yang diperlukan untuk kelangsungan hidup organisma. Makan, minum, seks, dan tidur adalah keinginan fisiologi utama. The sosiologi adalah keinginan fisiologi diwarnakan oleh konteks sosial. Daripada satu rumah, seorang lelaki mahu lima. Keperluannya adalah untuk satu, keinginan untuk lima-lapisan sosial. Keinginannya untuk objek mewah dan status yang lebih baik dalam masyarakat, yang dapat dengan mudah diperolehi dengan mempamerkan pencapaiannya, adalah sesuatu yang sosial, dan keinginan ini berbeza di semua bahagian dunia. Keinginan psikologi semuanya berpunca dari keinginan untuk mengenal pasti diri, ego. Keinginan untuk pertumbuhan dalaman dan pencapaian rohani juga merupakan produk ego. Betapa peliknya bahawa melalui jalan ini seseorang dapat kehilangan ego sama sekali: egotisme yang hebat untuk menjadi egois.\nKeperluan fisiologi diiktiraf oleh semua masyarakat. Tiada sekatan diletakkan pada pemenuhannya. Keinginan sosiologi berbeza dari masyarakat ke masyarakat. Keperluan psikologi adalah perkara biasa di seluruh planet ini, dan termasuk kompleks dan pencapaian manusia, gangguan dan penghormatan. keseronokan dan trauma.\nSemua keinginan ini berpunca dari persepsi deria dan fakulti yang kita sebut fikiran. Semua adalah keadaan biokimia organisma: semua keinginan menyatakan diri mereka di dalam organisma sebagai keadaan kimia. Oleh kerana mereka menghasilkan keadaan kimia, begitu juga mereka dapat diprovokasi oleh penggunaan bahan kimia.\nKeinginan fisiologi sering disebut keperluan haiwan, kerana itu adalah keinginan manusia yang sama dengan semua haiwan lain. Keinginan psikologi sering disebut keperluan yang lebih tinggi, kerana mereka mementingkan keterikatan ego dan rasa pemenuhan yang berasal dari pengenalan lengkap dengan objek keinginan.\nApa pun sumber keinginan, ego bertindak untuk memenuhinya melalui lima organ kerja (tangan, kaki, mulut, alat kelamin, dan dubur). Tindakan itu datang hanya selepas persepsi rasa, yang merupakan sumbernya, telah melalui mekanisme minda dan intelek.\nSetiap tindakan mencetuskan reaksi. Kualiti tindakan menentukan kualiti tindak balas. Reaksi ditunjukkan sebagai perubahan dalam kesedaran kerja. Tindakan negatif memerangkap pemain; tindakan positif membebaskan. \"Semasa kamu menabur, begitu juga kamu akan menuai\": parafrasa pepatah alkitabiah ini menunjukkan hukum karma.\nApa-apa tindakan yang dilakukan pemain adalah wajar selagi dia menyedari bahawa semua tindakan menanam biji karma, yang mungkin tidak berbuah selama bertahun-tahun. Buah karma mungkin tidak nyata dalam kehidupan sekarang tetapi mungkin tenggelam hanya untuk muncul kembali dalam beberapa penjelmaan masa depan. Karma dari kehidupan lampau inilah yang menentukan perjalanan perkembangan keperibadian dalam diri individu.\nTugas sebenar pemain adalah mengenali Karma ini dan kesannya terhadap keberadaannya. Dari kesedaran ini muncul pengetahuan yang diperlukan untuk meningkatkan tahap kesedarannya. Ini adalah tugas karma yoga. Dan dunia fenomenal adalah pentas di mana Leela (permainan ketuhanan) karma dipentaskan.\nUntuk memahami dunia fenomenal, kita mesti menjadi saintis diri, meneroka organisasi kesedaran kita sendiri, pesawat di mana kita merosot sepanjang hidup kita, ular yang kita hadapi, dan anak panah yang kita dapati dalam peningkatan kita. Di sinilah permainan Leela melayani tujuan tertinggi. Kerana ia adalah peta diri, taman permainan yang menjadi banyak.\n"
    },
    "gameMeaning": {
        "title": "Maksud permainan itu"
    },
    "numerology": {
        "title": "Permainan numerologi",
        "content": "Tradisi India memberikan makna yang besar kepada sembilan nombor asas, 1 hingga 9. Setiap nombor sepadan dengan satu set atribut asas, yang mengandungi kunci untuk memahami cara kerja daya hidup yang halus dalam manifestasi kasar. Inilah ajaran yang dibawa ke Barat oleh Pythagoras Yunani, seorang pelajar Numerologi India Versi Arab.\nSebenarnya, bukan sahaja angka dikira, tetapi mereka memberikan penjelasan mengenai idea yang tidak terkira banyaknya-kekuatan yang bekerja melalui kesedaran manusia dan dunia yang fenomenal. Mereka membantu minda untuk mempunyai idea yang pasti tentang dunia persepsi. Dalam penciptaan tanpa permulaan ini tidak ada yang pertama atau terakhir, kerana semuanya adalah satu nombor. Digit sebenar hanyalah bentuk yang dimanifestasikan, yang muncul ketika evolusi bermula dan hilang atau bergabung dalam sumbernya dengan pembubaran dunia fenomenal. Segala sesuatu yang ada dibuang mengikut bilangan, masing-masing bahagian (ank) keseluruhan (Brahman, kesedaran tertinggi) menampakkan dirinya. Keseluruhannya tidak terbatas, tak terhitung jumlahnya, tidak ada angka, sifar, shoonya — bukan makhluk-yang merupakan permulaan Leela, permainan Kosmik.\nPada awalnya adalah pemisahan makhluk dari bukan makhluk. Bunyi, naad, adalah yang pertama berkembang. Bunyi mengandungi aspek kembar bunyi dan beruang. Bunyi mewakili tenaga dalam bentuk pusaran asalnya. Pukul ialah corak getaran yang dialami dalam bentuk linear. Bunyi mencipta ruang, dan rentak mencipta masa. Setiap bunyi mempunyai panjang gelombang, dan setiap panjang gelombang wujud dalam masa. Pengukuran panjang gelombang ialah masa yang diambil oleh panjang gelombang dari asalnya hingga akhir.\nPlato menganggap nombor sebagai intipati keharmonian dan keharmonian sebagai asas kosmos dan manusia. Balzac, novelis Perancis, memanggil nombor \"ejen yang tidak dapat difahami.\"Menurutnya, perbezaan antara bentuk kewujudan yang berbeza adalah perbezaan dalam kualiti, kuantiti, dimensi, daya, sifat, dan sifatnya. Perbezaan ini tidak dalam intipati, tetapi dalam kandungan material, yang disusun dalam corak yang berbeza. Corak ini, apabila diperhatikan dengan teliti, hanya berbeza dalam bilangan. Perbezaan antara atom kuprum dan satu emas hanyalah perbezaan dalam bilangan zarah yang terkandung di dalamnya.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nSusunan papan permainan Leela didasarkan pada batu asas numerologi. Papan ialah segi empat tepat sempurna yang seimbang secara numerologi. Ia mengandungi lapan baris mendatar dari bawah ke atas. Eirght adalah bilangan alam semesta yang dimanifestasikan, prakriti, yang terdiri dari lima unsur, atau mahabhutas (eter, udara, api, air, dan bumi) dan tiga kekuatan—fikiran, akal, dan ego (manas, buddhi, ahamkar). Lajur menegak dari kiri ke kanan berjumlah 9, Bilangan kesedaran mutlak, tertinggi (lapan prakriti ditambah satu—kesedaran). Sembilan adalah penyelesaian siri nombor sederhana (asas) dan oleh itu jumlah penyelesaian. Oleh itu, terdapat tujuh puluh dua kotak yang membentuk bidang permainan Kosmik. Tujuh puluh dua apabila dikurangkan menjadi nombor bulat sederhana sekali lagi menjadi 9 (7+2 = 9).\nDalam gerakan serpentin permainan, permulaan setiap lajur mendatar bermula dengan nombor yang dapat dikurangkan menjadi 1 dan berakhir pada nombor yang berkurang menjadi 9. Sebagai contoh, baris mendatar kedua bermula dengan 10(1 +0 = 1) dan berakhir pada 18 (l+8=9).di samping itu, setiap baris mendatar mengandungi sembilan nombor, yang apabila ditambah bersama menghasilkan nombor 9. Baris pertama berjumlah 45 (4 +5 = 9), yang kedua 126 (1 +2 +6= 9), ketiga 207 (2+0+7=9).\nSetiap lajur menegak, kecuali yang tengah, hanya mengandungi dua nombor asas. Lajur pertama terdiri daripada l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), dan 72 (=9). Lajur menegak kedua menghasilkan 2s dan 8s, 3s dan 7S ketiga, 4S dan 6S keempat, dan satu—satunya pengecualian kelima-semua 5s. dari sini pesanan terbalik (6s dan 4S, 7s dan 3s, 8s dan 2s). Jadi setiap lajur menegak, kecuali tengah, mengandungi dua integer asas, yang apabila ditambah bersama menghasilkan 1. Lajur tengah, lajur keseimbangan, mengandungi 5s; dan dua 5s menghasilkan 10 atau 1. Di samping itu, jumlah setiap lajur menegak adalah 292, yang menjadi 4(2 + 9+2= 13 = 1 +3 -4),bilangan organisasi rasional, pencapaian ketara, tetramorphs, persegi tanpa bentuk."
    },
    "notes": {
        "title": "Nota",
        "content": "1. Dharma adalah undang-undang dalaman yang wujud dalam semua fenomena dunia ini, menyokong integritinya. Ini bukan hanya sekumpulan kepercayaan yang tidak ada hubungannya dengan realiti, tetapi prinsip-prinsip yang menjadi asas bagi kehidupan yang harmoni dan sejahtera. Ini adalah pengajaran praktikal. Perkataan itu berasal dari akar Sanskrit dhar, yang bermaksud \"menyokong, mengikat bersama.\" \n2. Veda adalah pengetahuan ilahi, sempurna, ada di mana-mana dan menyokong seluruh dunia yang dimanifestasikan. Pengetahuan ini diterima oleh orang Rishi (Orang Suci, pelihat, ahli yoga) dalam keadaan samadhi. Pengetahuan ini terkandung dalam empat kitab suci: \nRig Veda, \nYajurveda, \nSama Veda, \nAtharvaveda. \nSetiap Veda terdiri daripada tiga bahagian: \nSamhita-koleksi pujian atau mantera. \nBrahmanas, yang mengandungi arahan untuk penggunaan pelbagai mantra dan upacara. Didedikasikan terutamanya untuk ritual, mereka juga mengandungi banyak cerita pengajaran, pemerhatian falsafah dan idea yang mendalam. \nUpanishad adalah risalah falsafah berdasarkan tafsiran pengetahuan yang ditinggalkan oleh orang-orang Rishi yang kepadanya pengetahuan ini diturunkan. \n3.Shruti adalah aliran getaran kosmik yang memenuhi ruang dan memiliki kekuatan ajaib. Mereka mengandungi pengetahuan tentang susunan di mana tenaga dunia ini digerakkan semasa penciptaannya, dan bagaimana susunan ini dikekalkan oleh Kesedaran Kosmik. Veda adalah Shruti. \n4.Smriti adalah aplikasi praktikal pengetahuan dan undang-undang ilahi yang wujud dalam objek dan fenomena dunia yang dicipta. Risalah ini mengandungi undang-undang yang menjadikan hidup kita ilahi. Terdapat banyak Smritis, di mana empat diiktiraf sebagai yang utama: \nManu-smriti, \nYajnavalkya-smriti, \nSankhya-smriti, \nParasara-smriti. \nVeda adalah Shruti, dan semua buku yang membincangkan pelbagai kedudukan Dharma adalah Smriti. Buku-buku ini membentuk asas tradisi Hindu yang ditetapkan oleh pelihat purba. \n5. Puranas mengikuti Shruti dan Smriti. Mereka menggambarkan ajaran falsafah yang dinyatakan dalam Veda, menggunakan contoh kes tertentu dan fakta sejarah. Kekayaan alegori dan metafora yang wujud dalam gaya Puranik membolehkan seseorang menerangkan kebenaran falsafah tertinggi dalam kata-kata manusia yang mudah. Atas sebab ini, Puranas juga dipanggil \"Veda kelima.\" \n6.Yoga-secara harfiah bermaksud\"bersatu, bersatu, berhubung\". Ini adalah sains yang didedikasikan untuk pertumbuhan dalaman, membawa ketenangan dan mengembangkan kemampuan untuk menghentikan turun naik dan perubahan berterusan dalam cara kerja minda, yang merupakan penyebab utama penderitaan manusia. Ia memungkinkan untuk naik di atas tahap deria ke sfera kepekatan biasa, perhatian yang tidak berbelah bahagi, keamanan kekal dan pencerahan. Terdapat banyak sekolah, masing-masing menawarkan cara dan kaedah tersendiri untuk memperbaiki badan dan minda. Di antara tujuan umum sekolah yoga, seseorang dapat memperhatikan penyatuan prinsip suria dan Bulan, kawalan terhadap sistem saraf autonomi, dll. Secara umum, yoga boleh dibahagikan kepada tiga kawasan besar: \nKarma yoga adalah yoga tindakan tidak mementingkan diri sendiri. \nJnana yoga-yoga pemberhentian getaran mental melalui penafian, yang membawa kepada kebenaran mutlak. \nBhakti yoga adalah yoga pengabdian, kasih sayang dan penyerahan. \nAntara sekolah yoga yang terkenal adalah seperti berikut: \n- Raja Yoga-yoga Jalan berunsur lapan (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana dan samadhi). \n- Hatha Yoga-Yoga yang melatih deria dengan bekerja dengan badan. Amalan ini membantu mencapai matlamat Raja Yoga. \n- Nada Yoga-Yoga yang bekerja dengan bunyi dunia dalaman. \n- Laya Yoga-pembubaran dalam aliran getaran kosmik; juga dikenali sebagai kriya yoga dan kundalini yoga. \n7. Vedanta ialah doktrin falsafah, juga dipanggil uttara-mimansa, dan kini dominan dalam pemikiran Hindu. Vedanta mementingkan kajian mengenai sifat diri dan perbezaan antara yang nyata dan yang tidak nyata. Ini menunjukkan kesatuan di sebalik pelbagai objek dan fenomena, dan memberikan pengetahuan tentang hakikat sebenar sesuatu. Vedanta mengajarkan bagaimana dari pemikiran individu\" I\", yang sepertinya terpisah dari\" I \"yang lebih tinggi, seseorang dapat memahami tentang kesatuan asas yang pertama dan yang kedua, bahawa semua\" I \"adalah sebahagian dari satu\" I \" yang hebat, Brahman. Vedanta mengatakan bahawa seseorang dapat mencapai kesatuan dengannya dan, lebih-lebih lagi, memahami bahawa dia adalah dan selalu menjadi kesadaran kosmik, dipisahkan dari dirinya sendiri oleh tabir ilusi. Ini adalah sains \"I \"yang ada di luar sifat-sifat, mengisytiharkan prinsip\" Anda Adalah itu (Single Besar \"I\").\" \n8.Sankhya-penerangan mengenai perintah penciptaan dunia. Doktrin evolusi dunia yang dimanifestasikan. \n9.Sloka ialah bahasa Sanskrit ayat bait. \n10.Karma yoga adalah yoga tindakan tidak mementingkan diri sendiri (karma bermaksud \"tindakan\"). Tindakan merangkumi semua yang dilakukan oleh seseorang individu dari saat lahir hingga mati. Pemain, melekat pada tindakannya, menggunakan apa-apa cara untuk mencapai matlamatnya dan, dibutakan oleh mementingkan diri sendiri, membahayakan orang lain. Orang yang tidak tertakluk kepada lampiran sedemikian melakukan tindakannya sejauh mana ia tidak dapat dielakkan; dia mengikuti karma dengan minat yang terpisah dan tidak pernah menggunakan cara palsu. Karma a, yang dilakukan dengan cara yang betul, tidak membahayakan sesiapa dan sesuai dengan undang-undang Dharma. Dharma adalah undang-undang yang wujud dalam pemain yang melakukan karma mengikut kecenderungan fikirannya.\n2. Vedas: pengetahuan ilahi, pengetahuan yang sempurna, yang ada di mana-mana dan mengekalkan semua yang ditunjukkan. Pengetahuan ini disedari secara langsung oleh rishis (Orang Suci, pelihat, Yogi) melalui samadhi. Pengetahuan ini boleh didapati sebagai empat kitab suci:\na. Rig Veda.\nb. Yajur Veda.\nc. Sama Veda.\nD. Atharva Veda.\nSetiap Veda mempunyai tiga bahagian yang diiktiraf secara umum:\na. Samhitas: koleksi pujian atau mantera.\nB. Brahmanas: mengandungi ajaran untuk mewujudkan mantera dan upacara. Mereka adalah risalah mengenai ritual tetapi dijalin dengan banyak cerita ilustrasi, pemerhatian falsafah, dan idea yang mendalam.\nc.Upanishad: risalah falsafah, berdasarkan tafsiran yang diberikan oleh rishis kepada siapa pengetahuan ini diturunkan.\n3. Shrutis: frekuensi bunyi kosmik, terapung di alam semesta sebagai richis (mantra) mendedahkan kepada rishis (berwawasan). Mereka mengandung pengetahuan tentang sistem di mana tenaga dihidupkan di alam semesta pada awalnya dan masih diarahkan oleh kesadaran kosmik. Veda adalah Shrutis.\n4. Smiritis: aplikasi praktikal pengetahuan ilahi dan undang-undang yang wujud dalam objek alam semesta yang dimanifestasikan. Risalah ini mengandungi undang-undang yang menjadikan kehidupan ilahi. Mereka banyak, tetapi empat daripadanya sangat disebut oleh para sarjana sebagai Ketua Smiritis:\na. Manu Smiriti.\nB. Vagya Valka Smiriti.\nC. Shamkhya Smiriti.d. Parashara Smiriti.\nVeda adalah Shrutis, dan semua buku yang berkaitan dengan hukum dharma adalah Smiritis dari mana struktur asas tradisi Hindu dibina oleh pelihat.\n5. Puranas: seterusnya mengikut urutan selepas Shrutis dan Smiritis. Mereka menggambarkan falsafah Veda melalui kisah-kisah (dari sejarah) mereka yang hidupnya mencerminkan penerapan praktikal hukum dharma. Mereka bersifat kiasan dan menjelaskan falsafah tertinggi dengan cara yang sangat manusiawi. Inilah sebabnya Puranas dipanggil Veda kelima.\n6. Yoga: secara harfiah, untuk menyertai, untuk bersatu, untuk menambah, kesatuan. Ia adalah sains pertumbuhan dalaman, yang memberikan keamanan dan keupayaan untuk menghentikan turun naik mental dan pengubahsuaian, yang merupakan punca penderitaan, kesengsaraan, dan kesakitan. Ia memberikan keupayaan untuk bangkit di atas alam deria menjadi kebiasaan satu titik, perhatian yang tidak berbelah bahagi, keamanan kekal, dan pencerahan. Ia mempunyai banyak sekolah, yang mencadangkan dan menyediakan, masing-masing dengan caranya sendiri, kaedah untuk pengembangan dan pertumbuhan keseluruhan badan fizikal dan jiwa (penyatuan prinsip suria dan Bulan, kawalan terhadap sistem saraf autonomi, dll.). Secara amnya ia boleh dibahagikan kepada tiga cabang:\nA. Karma yoga: yoga tindakan tidak mementingkan diri sendiri.\nB. Gyana yoga: yoga penghentian pengubahsuaian mental dengan penolakan, mencapai kebenaran hakiki.\nC. Bhakti yoga: yoga pengabdian, cinta, dan penyerahan.\nSekolah yoga yang terkenal merangkumi\nA. Raja yoga: yoga Jalan berunsur lapan-yama, niyama, asana, pranayam, pratiyahar dharana, dhyana, dan samadhi.\nb.Hatha yoga: yoga yang berkaitan dengan latihan deria dengan bekerja dengan badan. Ia membantu dalam mencapai matlamat yang direka oleh Raja yoga.\nC. Naad yoga: yoga yang berkaitan dengan bunyi dunia dalaman.\nd. Laya yoga, dan bunyi kosmik; juga dikenali sebagai kriya yoga atau kundalini yoga.\n7. Vedanta: doktrin falsafah, juga disebut Uttar Mimansa yang menguasai pemikiran India hingga sekarang, berurusan dengan sifat diri dan membezakan antara yang nyata dan yang tidak nyata. Ia menerangkan perpaduan dalam kepelbagaian, pengetahuan noumena. Ia mengajar seseorang untuk memanjat dari idea diri individu, yang nampaknya menjadi kenyataan selain kosmik.\nKesedaran, kepada pemikiran bahawa seseorang adalah sebahagian daripada diri tertinggi, Brahman, dan boleh bersatu dengannya; dan akhirnya bahawa dia adalah dan pernah menjadi Kesedaran Kosmik, terselubung dari dirinya sendiri oleh kejahilan. Vedanta adalah sains diri tanpa sifat-sifat, dan mengajar \" engkau itu.\"\n8. Samkhya: sistem nombor; terutamanya akaun bagaimana penciptaan bermula. Ia berkaitan dengan evolusi dunia yang dimanifestasikan.\n9. Schloka: ayat Sanskrit.\n10. Karma yoga: yoga tindakan tidak mementingkan diri sendiri (karma bermaksud tindakan). Tindakan merangkumi semua tindakan yang dilakukan oleh individu dari lahir hingga mati. Seorang pemain yang melakukan karma dengan lampiran menggunakan apa-apa cara yang memenuhi tujuannya dan dalam keegoisannya menyebabkan kemudaratan kepada orang lain. Seseorang yang tidak terikat dengan tindakannya, dan melakukan tindakan kerana tidak dapat dielakkan, melakukan Karma dengan minat yang tidak berminat dan tidak menggunakan cara yang salah. Karmas yang dilakukan dengan cara yang betul tidak membahayakan sesiapa pun dan sesuai dengan hukum dharma. Dharma adalah wujud dalam sifat pemain sendiri, jika dia melakukan karmas yang bertepatan dengan bengkok semulajadi fikirannya."
    },
    "onlineRules": {
        "title": "Komen dan laporan",
        "content": "Senarai peraturan:\n\n1. Ketidaktahuan peraturan tidak mengecualikan tanggungjawab atas pelanggarannya, kami sangat mengesyorkan agar anda membiasakannya.\n\n2. Topik berikut dilarang sama sekali untuk dibincangkan dan disebutkan: perkauman, Nazisme, dadah, pornografi, bunuh diri.\n\n3. Dilarang menghina pengguna lain dalam laporan dan komen.\n\n4. Ia dilarang untuk banjir, api, spam.\n\n5. Dilarang menghantar laporan dan komen yang bersifat pengiklanan.\n\n6. Layan semua orang dengan baik dan hormat.\n\nKami akan memperkenalkan penyederhanaan catatan dan komen, dan jika kami mendapati pelanggaran peraturan, kemungkinan besar kami akan menyekat anda atau menghapus laporan/komen anda."
    }
}