{
  "foreword": {
    "title": "ভূমিকা",
    "content": "জীবন একটি খেলা যা আমাদের প্রতিটি একটি ভূমিকা পালন করে. ভারতে এই গেমটি লীলা হয়, এবং আমাদের উচ্চতর\" আমি \" এটি খেলে, নাম এবং ফর্ম সমগ্র বিশ্বের তৈরি. আমাদের আগে প্রাচীন কালে নির্মিত একটি অভিনয় খেলা এবং ভারতীয় রহস্যময় ঐতিহ্য একটি বিশেষজ্ঞ এবং রক্ষক হরিশ জোহারী মাধ্যমে আমাদের কাছে নেমে এসেছে. যোগীরা যারা মানব চেতনার গোলকধাঁধা অন্বেষণ করেছেন তারা অস্তিত্বের 72 টি মৌলিক রাজ্যের অস্তিত্ব প্রতিষ্ঠা করেছেন. এই রাজ্যগুলি লীলার প্লে বোর্ডের কোষগুলির সাথে মিলে যায়- \" চেতনা উপাদানগুলির পর্যায়ক্রমিক ব্যবস্থা.\"এই রাজ্যগুলির কাঠামোর মধ্যে, প্রত্যেকে তাদের কর্মফল অনুসারে কাজ করে, যখন খেলোয়াড় সম্পূর্ণরূপে তার অর্থের মধ্যে প্রবেশ করে, মহাজাগতিক চেতনায় পৌঁছেছে প্লেয়ার মরা ছুয়ে, কর্মফল বাহিনী বোর্ডে তার পরবর্তী অবস্থান নির্ধারণ করতে সক্ষম হবেন. তিনি অস্তিত্বের বিভিন্ন প্লেন মাধ্যমে যায়, তীর বরাবর ক্রমবর্ধমান এবং সাপ সঙ্গে নামা, তিনি যেখানেই যান তার উচ্চ স্ব উদ্দেশ্য বোঝা চাইছেন.\nএই আপনি এই গেমটি সম্মুখীন প্রথমবার হয়, তাহলে গুরুত্ব সহকারে নিতে. আপনি খেলা সঙ্গে আরো শ্রদ্ধাশীল, শক্তিশালী আপনার অনুশীলন হতে হবে. যে কোনও আধ্যাত্মিক বৃদ্ধি এবং বিকাশের জন্য প্রান্ত এবং অর্থের প্রতি শ্রদ্ধা অপরিহার্য. \nখেলা শেষ হতে হবে. খেলা প্রবেশ করে, আপনি মহাজাগতিক চেতনা সঙ্গে মার্জ, এটি খুঁজে পেতে হবে. আপনি কি এই স্তরে প্রচার বন্ধ করতে চান? জীবন যায়, এবং আপনি এখনও একই ক্ষেত্রে থাকবে. যে কারণে খেলা শেষ পর্যন্ত খেলার মূল্য."
  },
  "rulesOfPlay": {
    "title": "খেলার নিয়ম",
    "content": "লীলা খেলার জন্য চারটি জিনিস প্রয়োজনীয়: গেম বোর্ড, একটি ডাই (পাশা অর্ধেক জোড়া), এই বইয়ের ভাষ্য বিভাগ, এবং একটি অবজেক্ট, যেমন একটি রিং, যা প্লেয়ারের অন্তর্গত এবং স্কয়ারে ফিট করার জন্য যথেষ্ট ছোট; এটি খেলার সময় প্লেয়ারের প্রতীক হিসাবে কাজ করে নিয়ম সহজ. প্রতিটি প্লেয়ার বর্গক্ষেত্র তার প্রতীক স্থাপন 68, মহাজাগতিক চেতনা বর্গক্ষেত্র. একের পর এক, খেলোয়াড়রা ডাই নিক্ষেপ করে এবং ডানদিকে প্লেয়ারের কাছে এটি পাস করে (এটি উপরের দিকে প্রবাহিত শক্তির প্রাকৃতিক আন্দোলনের সাথে সামঞ্জস্য করে).\nপ্রথম প্লেয়ার প্রথম বর্গক্ষেত্র, আদিপুস্তক একটি ছয় প্যাচসমূহ নিক্ষেপ, এবং সেখানে থেকে ষষ্ঠ বর্গক্ষেত্র, বিভ্রম. একটি ছয় নিক্ষিপ্ত না হওয়া পর্যন্ত, প্লেয়ার মহাজাগতিক চেতনা অনাগত অপেক্ষা করতে হবে. প্রতিটি সময় একটি ছয় নিক্ষিপ্ত হয়, খেলার যে কোনো পর্যায়ে, প্লেয়ার আবার ডাই রোলস. এই ব্যতিক্রম একটি সারিতে তিন ছক্কা ঘূর্ণিত হয়েছে যারা একটি প্লেয়ার (এবং আঠার স্কোয়ার সরানো হয়েছে), এবং তারপর অন্য সংখ্যা রোলস, তিনি ছয় নিক্ষেপ করা শুরু করার আগে তিনি শুরু যেখানে জায়গা ফিরে, এবং স্কোয়ার যাই হোক না কেন সংখ্যা চতুর্থ রোল দেখানো হয় সরাতে হবে. উদাহরণস্বরূপ, যদি কোনও খেলোয়াড় গেমের শুরুতে তার চতুর্থ রোলটিতে তিনটি ছক্কা ফেলে দেয় এবং তারপরে তার প্রথম ছয়টি তাকে খেলতে নিয়ে যায়, তবে তিনি তখন জেনেসিসে ফিরে আসেন (বর্গক্ষেত্র 1) এবং প্রদর্শিত নম্বরটি এগিয়ে যান চতুর্থ রোল. কিন্তু যদি, পরিবর্তে, তিনি চার বা তার বেশি ছক্কা রোলস, তিনি ছয় ছাড়া অন্য একটি সংখ্যা দেখানো হয়, যা এ তিনি নিক্ষেপ করা হয়েছে স্কোয়ার মোট সংখ্যা চলে আসে এবং ডাই পাস না হওয়া পর্যন্ত সক্রিয় চলতে.\nপ্লেয়ার এর প্রতীক একটি তীর বেস জমি যখন, তিনি তার ডগা তীর খাদ বরাবর উর্ধ্বগামী প্রতীক চলে আসে. যদি সে কোনও সাপের মাথায় অবতরণ করে তবে এটি তাকে গ্রাস করে এবং তার লেজের ডগায় তাকে জমা দেয় এইভাবে, অহংকার রাগ বাড়ে এবং আধ্যাত্মিক ভক্তি মহাজাগতিক চেতনা বাড়ে. এইভাবে প্লেয়ার ডাই ছোঁড়া এবং পিছনে এবং আপ এবং বোর্ড নিচে চলে আসে, সংখ্যাসূচক ক্রম আরোহী স্কোয়ার মাধ্যমে সরাতে যত্ন গ্রহণ.\nষাট-অষ্টম বর্গ ফিরে খেলার বস্তু. যদি খেলোয়াড়কে অষ্টম স্তরে পৌঁছানো উচিত তবে মহাজাগতিক চেতনা দ্বারা ষাট-নবম, সপ্তদশ, বা সত্তর - প্রথম বর্গক্ষেত্রে যেতে হবে, তবে তাকে অবশ্যই তমোগুনায় অবতরণ করার জন্য প্রয়োজনীয় সঠিক সংখ্যাটি নিক্ষেপ করার জন্য অপেক্ষা করতে হবে, সপ্তম সেকেন্ড বর্গক্ষেত্র, বা কম সংখ্যা যা তাকে এক বা দুটি স্কোয়ার সরাতে দেয় রাজোগুনা, সত্তর-প্রথম বর্গক্ষেত্র থেকে, একের নিক্ষেপ প্লেয়ারকে পৃথিবীতে ফিরিয়ে দেবে এবং গেমটিতে ফিরে আসবে প্লে শুধুমাত্র যখন প্লেয়ার ষাট-অষ্টম বর্গক্ষেত্র উপর ঠিক জমি শেষ হয়, আধ্যাত্মিক ভক্তি বা সংখ্যাসূচক আরোহনের তীর দ্বারা (যেমন বর্গ হচ্ছে হিসাবে 66 এবং একটি দুই নিক্ষেপ).\nখেলার অবশ্যই, প্লেয়ার সাধারণত তিনি একই তীর এবং একই সাপ অবতরণ একটি চরিত্রগত প্যাটার্ন আছে পাবেন. খেলা তার পূর্ণ অর্থ গ্রহণ করা হবে যখন প্লেয়ার সার্চ এবং ভাষ্য বোঝে, যেখানে প্রতিটি স্থান, তীর, এবং সাপের অর্থ ব্যাখ্যা করা হয়.\nপ্লেয়ার বর্গক্ষেত্র 69, পরম সমতল উপর জমি, তিনি মহাজাগতিক চেতনা পৌঁছাতে পারে না, যা বর্গক্ষেত্র 68. সেক্ষেত্রে তাকে পৌঁছাতে হবে স্কয়ার 72, যেখানে তামোগুনা তাকে পৃথিবীতে ফিরিয়ে আনতে পারে, যার পরে তিনি ধীরে ধীরে অগ্রগতি দ্বারা বা তিনটি নিক্ষেপ করে এবং আধ্যাত্মিক ভক্তি পৌঁছাতে পারেন-মহাজাগতিক চেতনা সরাসরি তীর. তিনি স্কয়ারে থাকাকালীন 69 তিনি একটি তিন প্রয়োজন; 70 তিনি একটি দুই প্রয়োজন; উপর 71 তিনি একটি এক প্রয়োজন; কর্মফল ডাই দ্বারা খেলেছে অন্যান্য সব সংখ্যা হয়"
  },
  "introduction": {
    "title": "পরিচিতি",
    "content": "মূলত বলা হয় গায়ানা চৌপাদ (আক্ষরিক জ্ঞান = জ্ঞান; চৌপাদ = ডাইসের সাথে খেলানো একটি খেলা: সুতরাং \"জ্ঞানের খেলা\"), খেলা লীলা অভ্যন্তরীণ রাষ্ট্রের চাবিকাঠি হিসাবে এবং ধর্মের নীতিগুলি শিখতে ডিজাইন করেছিলেন-সাধারণত বলা হয় হিন্দু ধর্ম. তার সাপ এবং তীর এবং সত্তর-দুই প্লেন প্রতিনিধিত্বমূলক ষাট-দুই বর্গক্ষেত্র সঙ্গে, খেলা বেদ জ্ঞান একটি চাবিকাঠি প্রদান করে, শ্রুতি, স্মিরিটিস, এবং পুরাণ. খেলা খেলে অ্যাফোরিজম এবং মতবাদ এবং যোগব্যায়াম মতবাদ পাওয়া উদ্ভাসিত ঐশ্বরিক জ্ঞান সঙ্গে বাজানো হয়, বেদান্ত, এবং সমখ্যা, যা দর্শনের এবং জীবনধারা হিসাবে হিন্দু ঐতিহ্য শরীরের প্রবাহিত. খেলার সময়, এক স্বয়ংক্রিয়ভাবে ফেম বোর্ড বিভিন্ন স্কোয়ার মাধ্যমে চলে আসে. প্রতিটি বর্গক্ষেত্র একটি নাম, একটি সমতল হিসাবে একটি অভ্যন্তরীণ রাষ্ট্র প্রতিনিধি আছে. প্রতিটি নাম মন ট্রিগার এবং যতদিন তিনি যে বর্গক্ষেত্র মধ্যে থাকে হিসাবে শব্দ পিছনে ধারণা ভাবা এবং চিন্তা প্লেয়ার চেতনা এনেছে. খেলার কয়েক মিনিট পরে, খেলা বোর্ড খেলোয়াড়ের মন এবং বুদ্ধি সঙ্গে খেলা শুরু - সেইসাথে অহং, স্ব-পরিচয় শক্তিশালী অনুভূতি, প্লেয়ার এর \"নিশ্চয়তা\".\nনা লেখক বা খেলার উৎপত্তি তারিখ আমরা এখন সাপ কল এবং তীরচিহ্ন পরিচিত হয়. ভারতীয় সাহিত্য ঐতিহ্য একটি সাধারণ নিয়ম হিসাবে, লেখক নাম গুরুত্বহীন বলে মনে করা হয়. তিনি কিন্তু ঈশ্বরের হাতে একটি কলম, অভিব্যক্তি একটি হাতিয়ার; এবং তাই নাম নথিভুক্ত করা হয়েছে. খেলার সূত্র আপাত প্রভাব অন্তত একটি বয়স বিন্দু 2,000 বছর.\nএই বিশেষ অনুবাদের ভিত্তি হিসাবে ব্যবহৃত কপি মন্তব্য একটি লেখক পরিবার দ্বারা সংরক্ষিত ছিল, উত্তরপ্রদেশ বাস প্রায় 150 বছর আগে. বর্তমান লেখক এখন তার দখলে গেম বোর্ডের আরও একটি পুরানো, তবে অসম্পূর্ণ, অনুলিপি রয়েছে, যা তিনি রাজস্থানে একটি অ্যান্টিক ডিলারের কাছ থেকে কিনেছিলেন এই কপি অনেক পুরোনো, কিন্তু এটি সম্পূর্ণ নয়, কারণ এটি মন্তব্যসমূহ এই সংস্করণ লেখার জন্য ব্যবহার করা হয় নি.\nশ্লোকাসযুক্ত গানের একটি বই গেম বোর্ডের সাথে ছিল. ডাই প্রতিটি টস সঙ্গে প্লেয়ার তিনি অবতরণ যা স্থান জন্য উপযুক্ত জপ ইনটোন. শ্লোকা স্থান প্রকৃতি এবং অর্থ বর্ণনা, খেলা বোর্ডে একটি বর্গক্ষেত্র দ্বারা প্রতিনিধিত্ব. দুর্ভাগ্যক্রমে, গানের বইটি হারিয়ে গেছে, এবং স্কয়ারের নাম দ্বারা নির্দেশিত দার্শনিক ধারণাগুলির নেটওয়ার্কটি দেখানো এবং গেম বোর্ডটি যারা ব্যবহার করতে পারেন তার দ্বারা যে পদ্ধতিটি ব্যবহার করা যেতে পারে তার সাথে একটি ভাষ্য লিখতে বাধ্যতামূলক হয়ে উঠেছে খেলা জানার এবং খেলতে আগ্রহী যাহোক, প্রতিটি সংস্কৃত শব্দ ঐতিহ্য যা থেকে খেলা উদ্ভূত প্রেক্ষাপটে মধ্যে একটি ভাল সংজ্ঞায়িত সংজ্ঞা আছে. এই সংজ্ঞাগুলি ছাড়াও, সাধুদের কাছ থেকে প্রাপ্ত তথ্যের পাশাপাশি (যারা তরুণ ছিলেন এবং যখন তারা তাদের আদেশে যোগ দিয়েছিলেন) এবং গেম বোর্ডে ব্যবহৃত পরিভাষা নিজেই, কিছু জ্ঞান লেখকের কাছে তাঁর নিজস্ব পারিবারিক ঐতিহ্য থেকে এসেছিল এই বর্তমান ভাষ্য ভিত্তিতে ফর্ম.\nখেলার স্রষ্টাদের পরম স্ব থেকে পৃথক স্ব সম্পর্ক বোঝার জন্য একটি হাতিয়ার হিসেবে সর্বাগ্রে দেখেছি. এই পর্যায়ে অভিনয়, খেলা তার ব্যক্তিত্ব দৃঢ়ভাবে সংশোধন করা হয়েছে যে বিভ্রম থেকে নিজেকে বিচ্ছিন্ন প্লেয়ার সক্ষম. তিনি তার জীবনকে একটি অভিব্যক্তি হিসাবে দেখেন ম্যাক্রোকোসম. তার শনাক্তকরণ নয় কিন্তু মহাজাগতিক বাহিনীর খেলা ডাই পতন নির্ধারণ করে, যা ঘুরে তার জীবনের খেলা অবশ্যই নির্ধারণ করে. এবং এই খেলার উদ্দেশ্য তিনি বস্তুগত বিশ্বের ফাঁদ এবং মহাজাগতিক চেতনা সঙ্গে তার সংযুক্তি থেকে চেতনা মুক্তির চেয়ে কম কিছুই হিসাবে দেখেন.\nঠিক যেমন এক ফোঁটা জল, একটি সমুদ্র থেকে নেওয়া, সমুদ্রের মধ্যে উপস্থিত সমস্ত উপাদান রয়েছে যা এর উত্স ছিল, তেমনিও মানব চেতনা সর্বজনীন চেতনার একটি মাইক্রোকোসমিক প্রকাশ. যে সব মানুষ কখনও ইতিমধ্যে নিজের মধ্যে একটি সম্ভাবনা হিসাবে বিদ্যমান জানতে পারেন. মানুষ বুঝতে পারে যে সব জন্য তার সংজ্ঞাবহ অঙ্গ একটি পণ্য.\nবিষ্ময়কর বিশ্বের ঘটনাগুলি পাঁচটি সংবেদনশীল অঙ্গ (কান, ত্বক, চোখ, জিহ্বা এবং নাক) ট্রিগার করে প্রভাবিত সংজ্ঞাবহ অঙ্গ ঘুরে শুরু একটি বায়োকেমিক্যাল প্রক্রিয়া, যা মধ্য স্নায়ুতন্ত্রের মধ্য দিয়ে যায় মস্তিষ্কের নির্দিষ্ট এলাকায় বৈদ্যুতিক কার্যকলাপ পরিবর্তনের হিসাবে উদ্ভাসিত করা. বৈদ্যুতিক শক্তির এই খেলাটি চেতনার সেই দিকটির একটি মোট প্রকাশ মন বলা হয়.\nমন মূল্যায়ন এবং কর্মের জন্য বুদ্ধি এবং অহং সংজ্ঞাবহ তথ্য উপস্থাপন. এটা সব ইচ্ছা উঠা যে সংজ্ঞাবহ উপলব্ধি থেকে হয়. এবং ইচ্ছা খেলার সারাংশ—প্লেয়ার খেলতে হবে না তিনি খেলতে ইচ্ছা ছিল না. ইচ্ছা জীবনের প্রেরণা হয়: মানুষ তার ইচ্ছা পূর্ণ জীবন.\nইচ্ছাগুলি তাদের প্রকৃতির উপর নির্ভর করে তিনটি শ্রেণিতে বিভক্ত করা যেতে পারে: শারীরবৃত্তীয়, সমাজতাত্ত্বিক এবং মনস্তাত্ত্বিক শারীরবৃত্তীয় আকাঙ্ক্ষা জীবের বেঁচে থাকার জন্য প্রয়োজনীয় খাওয়া, মদ্যপান, লিঙ্গ, এবং ঘুম প্রধান শারীরবৃত্তীয় ইচ্ছা. দ্য সমাজতাত্ত্বিক হয় শারীরবৃত্তীয় ইচ্ছা সামাজিক প্রেক্ষাপটে রঙ্গিন. এক বাড়ির চেয়ে, একজন মানুষ পাঁচটা চায়. তার প্রয়োজন এক জন্য, পাঁচ জন্য ইচ্ছা—একটি সামাজিক আস্তরণ. বিলাসিতা বস্তু এবং সমাজে একটি ভাল অবস্থা, যা তিনি সহজেই তার সাফল্য প্রদর্শনের দ্বারা পেতে পারেন জন্য তার ইচ্ছা, সামাজিক যে কিছু, এবং এই ইচ্ছা বিশ্বের সব অংশে ভিন্ন. মানসিক ইচ্ছা সব স্ব সনাক্তকরণ জন্য ইচ্ছা থেকে স্টেম, অহং. অভ্যন্তরীণ বৃদ্ধি এবং আধ্যাত্মিক সাফল্য জন্য ইচ্ছা এছাড়াও অহং একটি পণ্য. এটা কত অদ্ভুত যে এই পথ মাধ্যমে এক সম্পূর্ণভাবে অহং হারাতে পারেন: অহংবোধ হওয়ার মহান অহংকার.\nশারীরবৃত্তীয় চাহিদা সব সমাজের দ্বারা স্বীকৃত হয়. তাদের পরিপূর্ণতা উপর কোন বিধিনিষেধ স্থাপন করা হয়. সমাজতাত্ত্বিক আকাঙ্ক্ষা সমাজ থেকে সমাজে পরিবর্তিত হয় মানসিক চাহিদা গ্রহ জুড়ে সাধারণ, এবং মানুষের জটিল এবং সাফল্য, ব্যাঘাত এবং সম্মান অন্তর্ভুক্ত. উপভোগ এবং ট্রমা.\nএই সব ইচ্ছা সংজ্ঞাবহ উপলব্ধি এবং অনুষদ আমরা মন কল থেকে ফলাফল. সমস্ত জীবের জৈব রাসায়নিক রাষ্ট্র: সমস্ত ইচ্ছা রাসায়নিক রাষ্ট্র হিসাবে জীব ভিতরে নিজেদের প্রকাশ. তারা রাসায়নিক রাষ্ট্র উত্পাদন হিসাবে, তাই তারা রাসায়নিক ব্যবহার দ্বারা কুপিত করা যাবে.\nশারীরবৃত্তীয় আকাঙ্ক্ষাকে প্রায়শই পশুর চাহিদা বলা হয়, কারণ এগুলি হ ' ল অন্যান্য সমস্ত প্রাণীর সাথে মানুষের যে আকাঙ্ক্ষা মিল রয়েছে মনস্তাত্ত্বিক আকাঙ্ক্ষাকে প্রায়শই উচ্চ চাহিদা বলা হয়, কারণ তারা অহংকে সংযুক্তি এবং আকাঙ্ক্ষার বস্তুর সাথে সম্পূর্ণ সনাক্তকরণ থেকে আসা পরিপূর্ণতার বোধের সাথে উদ্বিগ্ন\nইচ্ছার উত্স যাই হোক না কেন, অহং পাঁচটি কাজের অঙ্গ (হাত, পা, মুখ, যৌনাঙ্গ এবং মলদ্বার) এর মাধ্যমে এটি পূরণ করার জন্য কাজ করে কর্ম শুধুমাত্র ইন্দ্রিয় উপলব্ধি পরে আসে, যা তার উৎস ছিল, মন ও বুদ্ধি প্রক্রিয়া মাধ্যমে পাস করেছে.\nপ্রতিটি কর্ম একটি প্রতিক্রিয়া ট্রিগার. কর্মের গুণগত মান প্রতিক্রিয়া মান নির্ধারণ করে. প্রতিক্রিয়া কাজ চেতনা একটি পরিবর্তন হিসাবে উদ্ভাসিত হয়. নেতিবাচক কর্ম প্লেয়ার আটকা পড়ে; ইতিবাচক কর্ম মুক্ত. \"তোমরা বপন হিসাবে, তাই আপনি কাটা হইবে\": একটি বাইবেলের উক্তি এই প্যারাফ্রেজ কর্মফল আইন পয়েন্ট আউট.\nপ্লেয়ার লাগে কোন কর্ম যতদিন তিনি সব কর্ম উদ্ভিদ কর্মিক বীজ বুঝতে পারবেন যে সঠিক, বছর জন্য ফল বহন করতে পারে না, যা. কর্মফল ফল এমনকি বর্তমান জীবনে উদ্ভাসিত নাও হতে পারে কিন্তু কিছু ভবিষ্যতে অবতার মধ্যে পুনরায় আবির্ভূত শুধুমাত্র নিমজ্জিত হতে পারে. এটি অতীত জীবন থেকে এই কর্মগুলি যা ব্যক্তির ব্যক্তিত্বের বিকাশের গতিপথ নির্ধারণ করে.\nপ্লেয়ারের আসল কাজটি হ ' ল এই কর্মগুলি এবং তার অস্তিত্বের উপর তাদের প্রভাবকে স্বীকৃতি দেওয়া এই সচেতনতা থেকে জ্ঞান চেতনা তার স্তর বাড়াতে প্রয়োজনীয় আসে. এই কর্ম যোগব্যায়াম কাজ. এবং বিষ্ময়কর বিশ্বের কর্মফল লীলা (ঐশ্বরিক খেলা) মঞ্চস্থ হয় যা মঞ্চ.\nবিষ্ময়কর বিশ্বকে বোঝার জন্য আমাদের অবশ্যই আত্মার বিজ্ঞানী হয়ে উঠতে হবে, আমাদের নিজের চেতনার সংগঠন অন্বেষণ করতে হবে, যে প্লেনগুলিতে আমরা আমাদের সমস্ত জীবন হ্রাস করি, আমরা যে সাপের মুখোমুখি হই এবং তীরগুলি আমাদের উদ্ধারে খুঁজে পাই. এটা এখানে লীলা খেলা তার সর্বোচ্চ উদ্দেশ্য তোলে. এটা স্ব একটি মানচিত্র, এক-হয়ে উঠছে-অনেক খেলার মাঠ.\n"
  },
  "gameMeaning": {
    "title": "খেলার অর্থ",
    "content": "আমাদের উপলব্ধি মন ও বুদ্ধি প্রক্রিয়া মাধ্যমে আমাদের কাছে আসে, যা যোগ করে তাদের পরিবর্তন করতে পারেন, বহিষ্কার বা ইনকামিং উপাদান অংশ পরিবর্তন. একই সময়ে, ইন্দ্রিয়গুলি আমাদের চারপাশের তথ্যের পুরো বর্ণালীর এক মিলিয়নেরও বেশি কভার করে না যে কোনও মুহুর্তে আমরা এটি দেখতে পাচ্ছি বিশ্বটি অগণিত বিভিন্ন ঘটনাগুলির একটি ছোট ভগ্নাংশ, যার প্রতিটি অসীম সংখ্যক উপায়ে উপলব্ধি করা যায়, যেহেতু মন এবং বুদ্ধি যে সংমিশ্রণে যোগাযোগ করতে পারে তার সংখ্যাও অসীম. পাশ্চাত্য বিজ্ঞান দীর্ঘ সংজ্ঞাবহ গোলক গবেষণায় বিশেষায়িত হয়েছে: বস্তুগত বিশ্বের, ইন্দ্রিয় অ্যাক্সেসযোগ্য. বস্তুগত বিজ্ঞানের লক্ষ্য হল ঐক্যবদ্ধ নীতিগুলি খুঁজে বের করা যা মহাজাগতিক জুড়ে বৈধ, নির্বিশেষে স্থান এবং সময়. উদাহরণস্বরূপ, দূরবর্তী ছায়াপথ থেকে আমাদের কাছে আসা আলো কয়েক মিলিয়ন বছর পুরানো, তবে এটি আমাদের সূর্যের আলোর মতো একই আইন মেনে চলে, যা আমাদের কাছে পৌঁছায় মাত্র নয় মিনিটের মধ্যে. সাধারণত এই জাতীয় নীতিগুলি সূত্র আকারে প্রকাশ করা হয়, যেমন ই = এমসি 2. বৈচিত্র্য থেকে আমরা ঐক্যের জন্য সংগ্রাম এই সূত্র প্রকাশ. পাশ্চাত্য বিজ্ঞানের প্রতীক রাসায়নিক উপাদানগুলির পর্যায়ক্রমিক ব্যবস্থা হিসাবে কাজ করতে পারে, যার মধ্যে পদার্থের সংস্থার শতাধিক মৌলিক কাঠামো অন্তর্ভুক্ত রয়েছে বোর্ডের ক্ষেত্রগুলির মাধ্যমে প্লেয়ারের প্রতীকটি তার চলাচলে যে ট্র্যাজেক্টোরিটি বর্ণনা করে তা গুরুত্বপূর্ণ. এই অঙ্কন কাঠামো এবং প্লেন যা মাধ্যমে এটি পাস প্রকৃতি বোঝা আইন যা খেলা প্লেয়ার দ্বারা ভিত্তি করে একটি আরো সম্পূর্ণ সচেতনতা জন্য প্রয়োজনীয়. এই গেমটি কোন মৃত্যু নেই: ভালর পাশাপাশি খারাপ সময়ও আছে, কম্পন স্তর পরিবর্তন, কিন্তু না মৃত্যু আছে. খেলার আত্মা কখনও মারা যায় না. শরীর তার প্রতীক, এক সমতল থেকে অন্য ক্ষণস্থায়ী, এবং শুধুমাত্র এটি পরিবর্তন সাপেক্ষে. স্বতন্ত্র স্ব প্রভুর একটি সীমিত প্রকাশ, সুপ্রিম স্ব, মহাজাগতিক চেতনা. ঐশ্বরিক প্রতিটি মানুষের অন্তরতম সারাংশ মধ্যে বাস করে এবং বিবেচনা থেকে বাদ দেওয়া যাবে না. একজন ব্যক্তি আত্মা এবং শরীরের একটি জীবন্ত একতা; একই ঐক্য প্লেয়ার এবং বাজানো বোর্ডে তার প্রতীক গঠিত হয়. খেলার শেষ শুধুমাত্র মহাজাগতিক চেতনা পৌঁছানোর পর আসে-একটি শাশ্বত রাষ্ট্র, একটি পথ যা থেকে কোন রিটার্ন নেই. এখানে প্লেয়ার ফর্ম এবং গুণাবলী পরলোক ঐশ্বরিক অস্তিত্ব সঙ্গে একত্রীকরণ. এই মুক্তি. মৃত্যু শুধুমাত্র ফর্ম পরিবর্তন, কিন্তু আত্মা সবসময় অপরিবর্তিত থাকে. এমনকি বস্তুগত বিমানে কোনও মৃত্যু নেই, কারণ বিষয়টি তৈরি বা ধ্বংস হয় না, কেবল অস্তিত্বের আকারে পরিবর্তন সম্ভব এই সমস্ত পরিবর্তনগুলি মায়াময়, বৈশ্বিক জগতের ক্ষণস্থায়ী এবং বিকল্প রাষ্ট্র হওয়া, যা সুপ্রিমের অস্তিত্বের অন্যতম দিক হিসাবে কাজ করে, উচ্চতর আত্মার প্রতিবিম্ব. যদি আমরা খেলাটিকে একটি মাইক্রোকসোম হিসাবে বিবেচনা করি, তবে আমরা এতে ম্যাক্রোকোসমের পুরো অষ্টকটির প্রতিচ্ছবি খুঁজে পাব এবং ঠিক যেমন একটি জীবন্ত জীবের মধ্যে, শক্তি পরিকল্পনা থেকে পরিকল্পনা, গর্ভধারণ থেকে জন্ম, শৈশব থেকে কৈশোর এবং যৌবনে এবং বৃদ্ধ বয়সে চলে যায়, তাই খেলোয়াড় মানসিক শক্তির সাত কেন্দ্রের উপর ভিত্তি করে কাজ করে, চক্র থেকে চক্র পর্যন্ত এবং নিচে চলে যায়, যা শারীরিক স্তরে তার আচরণে অনুরূপ পরিবর্তনগুলি সহ একজন ব্যক্তির জীবন চক্র একটি ক্রম. প্রথম সাত দিনের মধ্যে, গর্ভধারণের জন্য প্রয়োজনীয় সমস্ত প্রক্রিয়া সম্পন্ন হয়, পরবর্তী সাত মাস গর্ভে শরীরের গঠনে ব্যয় করা হয় তারপরে সাতটি প্রধান চক্র রয়েছে, যার প্রত্যেকটিতে সাত বছর থাকে একসাথে তারা একটি সম্পূর্ণ চন্দ্র চক্র তৈরি করে, যার সময় একজন ব্যক্তির শক্তি ধারাবাহিকভাবে সংশ্লিষ্ট মানসিক কেন্দ্রগুলির মধ্য দিয়ে যায় খেলা, এই সাত বছরের চক্র প্রতিটি আট অনুভূমিক সারি এক দ্বারা প্রতিনিধিত্ব করা হয়. প্রথম চক্র সময়, জন্ম থেকে সাত বছর, প্লেয়ার প্রায় সম্পূর্ণরূপে নিজের উপর স্থির করা হয়. দ্বিতীয় চক্রে, সাত থেকে চৌদ্দ বছর পর্যন্ত, বাইরের বিশ্বের সাথে সম্পর্ক, বন্ধুদের সাথে প্রতিষ্ঠিত হয়, বিপরীত লিঙ্গের প্রতি আগ্রহ জাগ্রত হয় একটি নান্দনিক ইন্দ্রিয় এবং শিল্পকলা আগ্রহ গঠন শুরু হয়. এই বয়সে, প্লেয়ার ফ্যান্টাসি পর্যায়ে হয়. তৃতীয় চক্রে, চৌদ্দ বছর থেকে একুশ বছর পর্যন্ত স্থায়ী, খেলোয়াড় তার \"আমি\" খুঁজে পেতে আগ্রহী, তিনি শক্তি এবং ক্ষমতার জন্য প্রচেষ্টা করেন এবং নিজেকে এক বা অন্য মতাদর্শগত গোষ্ঠীর সাথে চিহ্নিত করেন চতুর্থ চক্রের সময়, একুশ থেকে আটশ, খেলোয়াড় দায়িত্ব দেখাতে শুরু করে. তিনি অন্যান্য মানুষ বুঝতে এবং তাদের গুণাবলী প্রশংসা করতে সক্ষম হয়ে. পঞ্চম চক্রে, আটশ-পাঁচ বছর বয়স থেকে, তিনি অর্জিত অভিজ্ঞতার ভিত্তিতে অন্যকে শেখাতে শুরু করেন, প্রায়শই এটি পিতামাতার দায়িত্বের সাথে জড়িত ষষ্ঠ চক্রে, পঁয়ত্রিশ বছর থেকে চল্লিশ-দুই পর্যন্ত স্থায়ী, খেলোয়াড় তার শক্তির প্রবাহের পর্যবেক্ষক হয়ে ওঠে, তিনি প্রাপ্ত অভিজ্ঞতার আলোকে তার সমস্ত বিষয় পর্যালোচনা করেন সপ্তম চক্রের মধ্যে, চল্লিশ-নয় বছর বয়স থেকে, তিনি উন্নয়নের একটি পর্যাপ্ত পর্যায়ে পৌঁছেছেন, এবং তার জীবন এখন একটি উদ্দেশ্য কাজ করে - সত্য খুঁজে পেতে এবং এর সাথে সংযোগ স্থাপন করা. এটি মানব বিকাশের স্বাভাবিক কোর্স, তবে, জন্ম থেকে খেলোয়াড়কে ঘিরে পরিবেশ তার চিন্তাভাবনার উপর এত শক্তিশালী ছাপ ফেলে, এবং তার পথে, কর্মের পাশা দ্বারা নির্ধারিত, তিনি সংযুক্তির এত সাপ দ্বারা আক্রমণ করা হয় যে অনেক লোক তাদের সম্পূর্ণ জীবন ব্যয় করে নিম্ন স্তরে তবে, আরও কিছু রয়েছে: তাদের জন্য সাপগুলি একেবারেই বিদ্যমান বলে মনে হয় না এবং অলৌকিকভাবে উপস্থিত তীরগুলি তাদের পাঁচ বা ছয়টি পদক্ষেপে চূড়ান্ত লক্ষ্যে নিয়ে যায় সব প্লেন অতিক্রম যে সমতল - - প্লেয়ার অষ্টম পৌঁছানোর যাতে পাস করতে হবে, যার মাধ্যমে সাত প্লেন সাত চক্র হয়. সাধারণত, এই কেন্দ্রগুলির মধ্য দিয়ে প্লেয়ারের কম্পনের ছন্দ অনুসারে শক্তি প্রবাহিত হয়, দিনের বেলা একের পর এক দিয়ে যায় সূর্যোদয় এ এটি তৃতীয় চক্র হয়, এবং সূর্যাস্তের পর এটি সপ্তম ছুঁয়েছে. এই প্রবাহটি সূর্য, চাঁদ এবং পৃথিবীর শক্তি দ্বারা নিয়ন্ত্রিত হয় তবে, আমাদের মধ্যে কেবল কয়েকজনই সম্প্রীতি এবং বিশুদ্ধতায় বাঁচতে পারে, তাই শক্তি চলাচলের পথে বিভিন্ন বাধা বা \"ব্লক\" উত্থিত হয় ফলস্বরূপ, প্রাকৃতিক ছন্দ ব্যাহত হয়, যা কোনও ব্যক্তির কালানুক্রমিক এবং মানসিক বয়সের মধ্যে পার্থক্য নিয়ে যায় প্রতিটি চক্র নির্দিষ্ট বৈশিষ্ট্য আছে, যা প্লেয়ার কোনো মুহূর্তে তাদের কম্পন স্তর নির্ধারণ করতে পারবেন, বিশেষ করে এই খেলার সাহায্যে. পূর্ব, মানুষ একটি ভিন্ন কোর্স অনুসরণ. বিশেষত ভারতে, যার হালকা জলবায়ু এবং শস্যের চাষের সরলতা মানুষকে অস্তিত্বের জন্য লড়াই করার জন্য যতটা সময় ব্যয় করতে দেয় না, যা শেষ পর্যন্ত সেখানে প্রাকৃতিক বিজ্ঞানের বিকাশ নির্ধারণ করে প্রাচ্য লোকেরা প্রকৃতির সাথে এক দয়ালু মা হিসাবে আচরণ করেছিল এবং এটি জয় করার চেষ্টা করেনি ভারতীয় ঋষিদের গবেষণা চেতনা মানুষের চেতনা সবচেয়ে জটিল কাঠামো অধ্যয়নরত লক্ষ্য ছিল. এইভাবে যোগব্যায়াম, তন্ত্র এবং উপনিষদের মধ্যে নির্ধারিত ধারণাগুলি উত্থিত হয়েছিল. বাহ্যিক বিশ্ব কীভাবে সাধারণ নীতি দ্বারা পরিচালিত হয় তার অনুরূপ, একজন ব্যক্তির অভ্যন্তরীণ জীবনও নির্দিষ্ট আইন সাপেক্ষে. যোগীরা যারা মানব ব্যক্তিত্বের গোলকধাঁধা অন্বেষণ করেছেন তারা অস্তিত্বের সত্তর-দুই আদিম রাজ্যের অস্তিত্ব প্রতিষ্ঠা করেছেন. এই রাজ্যগুলি লীলার প্লে বোর্ডের কোষগুলির সাথে মিলে যায় - \"চেতনা পর্যায়ক্রমিক সিস্টেম\". এই রাজ্যগুলির মধ্যে, প্রত্যেকে তাদের কর্মফল অনুসারে কাজ করে এবং খেলাটি কেবল তখনই শেষ হয় যখন খেলোয়াড় পুরোপুরি তার অর্থের মধ্যে প্রবেশ করে, মহাজাগতিক চেতনায় পৌঁছেছে ইচ্ছার নীতিকে সংযত করে গেমটি স্থগিত করা যেতে পারে, তবে সম্পূর্ণ বোঝাপড়া ছাড়াই খেলাটি থামতে পারে না: আকাঙ্ক্ষা, কর্মফল হওয়ার বীজ হওয়ার সাথে সাথে কোনও ব্যক্তি এটির জন্য উপযুক্ত পরিস্থিতিতে পড়লে অঙ্কুরিত হতে পারে প্লেয়ার একটি ডাই রোলস, কর্মফল বাহিনী বোর্ডে তার পরবর্তী অবস্থান নির্ধারণ করতে সক্ষম হবেন. তিনি বিভিন্ন প্লেনের মধ্য দিয়ে যায়: তীর আরোহণ, সাপ পতনশীল, সুরেলাভাবে স্পন্দিত করার চেষ্টা, যেখানেই তিনি. ভালর পাশাপাশি খারাপ সময়ও তাদের অর্থ হারাতে হবে. একটি পাশা ঘূর্ণায়মান প্লেয়ারের প্রতীক এবং বাজানো বোর্ডে তার অগ্রগতি মধ্যে একটি সংযোগ স্থাপন করে. এটি একটি সংযোগ যা সিঙ্ক্রোনসিটির নীতি দ্বারা পরিচালিত হয় \"সিঙ্ক্রোনিসিটি\" শব্দটি বিখ্যাত মনোবিজ্ঞানী কার্ল জং দ্বারা চালু করা হয়েছিল সংযোগগুলি ব্যাখ্যা করার জন্য যা কখনও কখনও ঘটনাগুলির মধ্যে উদ্ভূত হয় যা প্রথম নজরে একে অপরের থেকে সম্পূর্ণ স্বাধীন. সুসংগতি বাইরে থেকে সচেতন নিয়ন্ত্রণের জন্য পৃথক স্ব প্রয়োজন সন্তুষ্ট. এটি বোঝার সবচেয়ে সহজ উপায় হ ' ল আন্তঃব্যক্তিক সম্পর্কের প্রসঙ্গে এই নীতিটি বিবেচনা করা এক অর্থে, সিঙ্ক্রোনসিটি মানে সঠিক সময়ে সঠিক জায়গায় থাকা, এবং বাস্তবে এটি একটি ধ্রুবক প্রক্রিয়া. খেলা সাফল্যের চাবিকাঠি বুঝতে হয়, বুদ্ধিমান যেখানে আপনি এবং কি আপনি মুহূর্তে সম্মুখীন হয়. বাহ্যিক নিয়ন্ত্রণ প্লেয়ার এর কর্মফল দ্বারা বাহিত হয়, যা পাশা সংখ্যা নির্ধারণ করে. সুতরাং, লীলার গেমটি সিঙ্ক্রোনসিটির উপর ভিত্তি করে, যার অর্থ আমাদের এবং আমাদের চারপাশের সমস্ত ঘটনা আন্তঃসংযুক্ত এবং কেবল এই সংযোগগুলি বিবেচনায় নিয়ে বোঝা যায় এই নীতির কাজকে শক্তিশালী করার জন্য, প্লেয়ারের পক্ষে এমন কোনও বস্তু বেছে নেওয়া ভাল যা তার প্রতীক হিসাবে তার জন্য ব্যক্তিগত তাত্পর্য রয়েছে এই প্রতীক বোর্ডে স্থাপন করা হয় এবং কর্মফল পাশা উপর নেমে পয়েন্ট সংখ্যা অনুযায়ী চলে আসে."
  },
  "numerology": {
    "title": "সংখ্যাবিজ্ঞান গেমস",
    "content": "ভারতীয় ঐতিহ্য নয়টি মৌলিক সংখ্যা মহান তাত্পর্য হিসেবে গণ্য, 1 থেকে 9. প্রতিটি সংখ্যা মৌলিক বৈশিষ্ট্যের একটি সেট অনুরূপ, যা স্থূল উদ্ভাস সূক্ষ্ম জীবন বল এর কাজকর্ম বুঝতে চাবি ধারণ করে. এটি ভারতীয় সংখ্যাতত্ত্বের আরবি সংস্করণের শিক্ষার্থী গ্রীক পাইথাগোরাস দ্বারা পশ্চিমে নিয়ে আসা শিক্ষণ\nআসলে, না শুধুমাত্র সংখ্যা গণনা, কিন্তু তারা অগণিত ধারণা একটি অ্যাকাউন্ট দিতে-মানুষের চেতনা এবং বিষ্ময়কর বিশ্বের মাধ্যমে কাজ বাহিনী. তারা ধারণাগত বিশ্বের একটি নির্দিষ্ট ধারণা আছে মন সাহায্য. এই শুরুতে সৃষ্টির মধ্যে প্রথম বা শেষ নেই, কারণ সব এক সংখ্যা. প্রকৃত সংখ্যাগুলি কেবল উদ্ভাসিত ফর্ম, যা বিবর্তন শুরু হওয়ার সাথে সাথে উপস্থিত হয় এবং অদৃশ্য হয়ে যায় বা বিষ্ময়কর বিশ্বের দ্রবীভূত হওয়ার সাথে সাথে তাদের উত্সে একত্রিত হয় যে সমস্ত কিছু বিদ্যমান তা সংখ্যা অনুসারে নিষ্পত্তি করা হয়, প্রতিটি একটি অংশ (আঙ্ক) পুরো (ব্রাহ্মণ, সুপ্রিম চেতনা) নিজেকে প্রকাশ করে পুরো সীমাহীন, অগণিত, কোন সংখ্যা, শূন্য, শোনিয়া-অ হচ্ছে-যা লীলা শুরু হয়, মহাজাগতিক খেলা.\nশুরুতে অ হচ্ছে থেকে বিচ্ছেদ হয়. শব্দ, নাদ, প্রথম বিকশিত হয়. শব্দ শব্দ এবং ভালুক যমজ দিক রয়েছে. শব্দ তার মূল ঘূর্ণি আকারে শক্তি প্রতিনিধিত্ব করে. বীট রৈখিক আকারে অভিজ্ঞ কম্পন একটি প্যাটার্ন. শব্দ স্থান সৃষ্টি করে, এবং বীট সময় সৃষ্টি করে. প্রতিটি শব্দ একটি তরঙ্গদৈর্ঘ্য আছে, এবং প্রতিটি তরঙ্গদৈর্ঘ্য সময় বিদ্যমান. একটি তরঙ্গদৈর্ঘ্যের পরিমাপ সময় যে তরঙ্গদৈর্ঘ্য তার উৎপত্তি থেকে শেষ পর্যন্ত নেয়.\nপ্লেটো উভয় নিসর্গ এবং মানুষের ভিত্তিতে হিসাবে সাদৃশ্য এবং সাদৃশ্য সারাংশ হিসাবে সংখ্যা গণ্য. বালজাক, ফরাসি উপন্যাসিক, নাম্বার বলা \" বোধগম্য এজেন্ট.\"তাঁর মতে, অস্তিত্বের বিভিন্ন রূপের মধ্যে পার্থক্যগুলি তাদের গুণাবলী, পরিমাণ, মাত্রা, শক্তি, বৈশিষ্ট্য এবং প্রকৃতির মধ্যে পার্থক্য এই পার্থক্যগুলি সারাংশে নয়, তবে উপাদান সামগ্রীতে, যা বিভিন্ন নিদর্শনে সাজানো হয় এই নিদর্শনগুলি, যখন ঘনিষ্ঠভাবে পর্যবেক্ষণ করা হয়, কেবল সংখ্যায় পরিবর্তিত হয় তামা একটি পরমাণু এবং স্বর্ণের এক মধ্যে পার্থক্য কিন্তু তারা ধারণ কণা সংখ্যা একটি পার্থক্য.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nলীলা বাজানো বোর্ডের ব্যবস্থা সংখ্যাতত্ত্ব একটি ভিত্তিপ্রস্তর উপর ভিত্তি করে. বোর্ড একটি সংখ্যাগতভাবে সুষম নিখুঁত আয়তক্ষেত্র. এটি নীচে থেকে উপরে আট অনুভূমিক সারি রয়েছে. ইরিঘট হ ' ল উদ্ভাসিত মহাবিশ্বের সংখ্যা, প্রকৃতি, যা পাঁচটি উপাদান বা মহাবুত (ইথার, বায়ু, অগ্নি, জল এবং পৃথিবী) এবং তিনটি শক্তি—মন, বুদ্ধি এবং অহমকার (মানস, বুদ্ধি, আহামকর). বাম থেকে ডান থেকে উল্লম্ব কলাম মোট 9, পরম, সুপ্রিম চেতনা সংখ্যা (প্রকৃতি প্লাস এক—চেতনা আট). নয়টি সহজ (মৌলিক) সংখ্যার সিরিজের সমাপ্তির হয় এবং সেইজন্য সমাপ্তির সংখ্যা. সুতরাং মহাজাগতিক খেলার ক্ষেত্র আপ তৈরীর সত্তর দুই স্কোয়ার আছে. সত্তর দুই যখন একটি সহজ পুরো সংখ্যা হ্রাস আবার হয়ে 9 (7+2 = 9).\nখেলার সর্প গতি ইন, প্রতিটি অনুভূমিক কলামের শুরু 1 থেকে হ্রাসযোগ্য একটি সংখ্যা দিয়ে শুরু হয় এবং একটি সংখ্যা যে হ্রাস উপর শেষ হয় 9. উদাহরণস্বরূপ, দ্বিতীয় অনুভূমিক সারিটি 10(1 +0 = 1) দিয়ে শুরু হয় এবং 18 এ শেষ হয় (এল+8=9). তদ্ব্যতীত, প্রতিটি অনুভূমিক সারিতে নয়টি নম্বর থাকে, যা একসাথে যুক্ত হওয়ার পরে 9 নম্বর দেয় প্রথম সারিতে মোট 45 (4 +5 = 9), দ্বিতীয় 126 (1 +2 +6= 9), তৃতীয় 207 (2+0+7=9).\nপ্রতিটি উল্লম্ব কলাম, কেন্দ্রীয় এক ছাড়া, মাত্র দুটি মৌলিক সংখ্যা রয়েছে. প্রথম কলামটি এল 8 নিয়ে গঠিত(1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), এবং 72 (= 9). দ্বিতীয় উল্লম্ব কলামটি 2 এস এবং 8 এস, তৃতীয় 3 এস এবং 7 এস, চতুর্থ 4 এস এবং 6 এস এবং পঞ্চম একমাত্র ব্যতিক্রম—সমস্ত 5 এস থেকে অর্ডার বিপরীত হয় (6 এস এবং 4 এস, 7 এস এবং 3 এস, 8 এস এবং 2 এস) সুতরাং প্রতিটি উল্লম্ব কলাম, মধ্যম ব্যতীত, দুটি মৌলিক পূর্ণসংখ্যা রয়েছে, যা যখন একসাথে যোগ করা হয় 1. কেন্দ্রীয় কলাম, ভারসাম্য কলাম, 5 এস রয়েছে; এবং দুটি 5 এস ফলন 10 বা 1. এছাড়াও, প্রতিটি উল্লম্ব কলামের যোগফল 292, যা হয়ে যায় 4(2 + 9+2= 13 = 1 +3 -4),যুক্তিযুক্ত সংস্থার সংখ্যা, বাস্তব কৃতিত্ব, টেট্রামর্ফস, ফর্মলেস স্কয়ার"
  },
  "notes": {
    "title": "নোট",
    "content": "1. ধর্ম তার সততা সমর্থন, এই বিশ্বের সব ঘটনা সহজাত একটি অভ্যন্তরীণ আইন. এটি কেবল বিশ্বাসের একটি সেট নয় যার বাস্তবতার সাথে কিছুই করার নেই, তবে নীতিগুলি যা সুরেলা এবং সমৃদ্ধ জীবনের ভিত্তি হিসাবে কাজ করে এটি একটি ব্যবহারিক শিক্ষা. শব্দটি সংস্কৃত মূল ধর থেকে এসেছে, যার অর্থ \" সমর্থন করা, একসাথে আবদ্ধ করা.\" \n2. বেদ ঐশ্বরিক হয়, নিখুঁত জ্ঞান, সর্বব্যাপী এবং সমগ্র উদ্ভাসিত বিশ্বের সমর্থনকারী. এই জ্ঞানটি দ্বারা প্রাপ্ত হয়েছিল ঋষি (সাধু, দর্শক, যোগব্যায়াম) একটি অবস্থায় সমাধি. এই জ্ঞানটি চারটি ধর্মগ্রন্থে রয়েছে: \nঋগ্বেদ, \nইয়াজুর্বেদ, \nসামা বেদ, \nআথারভাবেদ. \nপ্রতিটি বেদ তিনটি অংশ নিয়ে গঠিত: \nসংহিতা-স্তবগান বা মন্ত্র একটি সংগ্রহ. \nব্রাহ্মণ, যা বিভিন্ন মন্ত্র এবং অনুষ্ঠানের ব্যবহারের জন্য নির্দেশাবলী ধারণ করে মূলত আচারগুলিতে উত্সর্গীকৃত, এগুলিতে অনেকগুলি শিক্ষামূলক গল্প, দার্শনিক পর্যবেক্ষণ এবং গভীর ধারণাও রয়েছে \nউপনিষদগুলি হ ' ল দার্শনিক গ্রন্থ যা এই জ্ঞানটি প্রকাশিত হয়েছিল সেই ঋষি দ্বারা বাম জ্ঞানের ব্যাখ্যার উপর ভিত্তি করে \n3.শ্রুতি মহাজাগতিক কম্পন স্ট্রিম যে স্থান পূরণ এবং ঐন্দ্রজালিক ক্ষমতা ভোগদখল হয়. এগুলিতে এই বিশ্বের শক্তিগুলি তার সৃষ্টির সময় গতিতে স্থাপন করা হয়েছিল এবং কীভাবে এই আদেশটি মহাজাগতিক চেতনা দ্বারা পরিচালিত হয় সে সম্পর্কে তাদের জ্ঞান রয়েছে বেদ শ্রুতি হয়. \n4.স্মৃতি ঐশ্বরিক জ্ঞান এবং বস্তু এবং নির্মিত বিশ্বের ঘটনা সহজাত আইন একটি ব্যবহারিক প্রয়োগ. এই গ্রন্থগুলিতে এমন আইন রয়েছে যা আমাদের জীবনকে ঐশ্বরিক করে তোলে অনেকগুলি স্ম্রাইটিস রয়েছে, যার মধ্যে চারটি প্রধান হিসাবে স্বীকৃত: \nমনু-স্মৃতি, \nযজ্ঞবালক্য-স্মৃতি, \nসংঘ-স্মৃতি, \nপরসারা-স্মৃতি \nবেদ শ্রুতি হয়, এবং ধর্ম বিভিন্ন অবস্থানের আলোচনা সব বই স্মৃতি হয়. এই বই প্রাচীন দর্শক দ্বারা পাড়া হিন্দু ঐতিহ্য ভিত্তিপ্রস্তর গঠন. \n5. পুরাণ শ্রুতি ও স্মৃতি অনুসরণ. তারা নির্দিষ্ট ক্ষেত্রে এবং ঐতিহাসিক ঘটনা উদাহরণ ব্যবহার করে, বেদে নির্ধারিত দার্শনিক শিক্ষা চিত্রিত. পুরাণিক শৈলীতে অন্তর্নিহিত রূপক এবং রূপকগুলির সমৃদ্ধি একটিকে সাধারণ মানুষের কথায় সর্বোচ্চ দার্শনিক সত্য ব্যাখ্যা করতে দেয় এই কারণে, পুরানগুলিও বলা হয় \" পঞ্চম বেদ.\" \n6.যোগব্যায়াম-আক্ষরিক অর্থ \"একত্রিত করা, একত্রিত করা, সংযোগ করা\". এটি অভ্যন্তরীণ বৃদ্ধির জন্য নিবেদিত একটি বিজ্ঞান, প্রশান্তি আনয়ন এবং মনের কাজকর্মের ধ্রুবক ওঠানামা এবং পরিবর্তনগুলি বন্ধ করার ক্ষমতা বিকাশ, যা মানুষের দুর্ভোগের প্রধান কারণ. এটা সম্ভব অভ্যাসগত ঘনত্ব, অবিভক্ত মনোযোগ, শাশ্বত শান্তি ও জ্ঞানদান গোলকের সংজ্ঞাবহ স্তর উপরে ওঠা তোলে. অনেক স্কুল আছে, যা প্রতিটি শরীর ও মন উন্নতির জন্য নিজস্ব উপায় এবং পদ্ধতি উপলব্ধ করা হয়. যোগ বিদ্যালয়ের সাধারণ লক্ষ্যগুলির মধ্যে, কেউ সৌর এবং চন্দ্র নীতির একীকরণ, স্বায়ত্তশাসিত স্নায়ুতন্ত্রের উপর নিয়ন্ত্রণ ইত্যাদি নোট করতে পারে সাধারণভাবে, যোগব্যায়াম তিনটি বড় অঞ্চলে বিভক্ত করা যেতে পারে: \nকর্ম যোগব্যায়াম নিঃস্বার্থ কর্মের যোগব্যায়াম. \nজ্ঞান যোগব্যায়াম-অস্বীকার মাধ্যমে মানসিক কম্পন অবসান যোগব্যায়াম, পরম সত্য নেতৃস্থানীয়. \nভক্তি যোগ ভক্তি যোগব্যায়াম, ভালবাসা এবং আত্মসমর্পণ. \nযোগব্যায়ামের বিখ্যাত বিদ্যালয়গুলির মধ্যে নিম্নলিখিত: \n- রাজা যোগ-আটগুণ পথের যোগব্যায়াম (যম, নিয়ামা, আসান, প্রাণায়াম, প্রত্যয়াহারা, ধ্যান, ধ্যান এবং সমাধি). \n- হাথ যোগব্যায়াম-যোগব্যায়াম যা শরীরের সাথে কাজ করে ইন্দ্রিয়কে প্রশিক্ষণ দেয় এই অনুশীলন রাজা যোগ লক্ষ্য অর্জন করতে সাহায্য করে. \n- নাডা যোগব্যায়াম-যোগব্যায়াম যে ভেতরের বিশ্বের শব্দ সঙ্গে কাজ করে. \n- লেয়া যোগব্যায়াম-মহাজাগতিক কম্পনের প্রবাহে দ্রবীভূতকরণ; এছাড়াও ক্রিয়া যোগ এবং কুণ্ডলিনী যোগ হিসাবে পরিচিত. \n7. বেদান্ত একটি দার্শনিক মতবাদ, বলা উত্তরা-মিমানসা, এবং বর্তমানে হিন্দু চিন্তায় প্রভাবশালী. বেদান্ত স্ব প্রকৃতির অধ্যয়ন এবং বাস্তব এবং অবাস্তব মধ্যে পার্থক্য নিয়ে উদ্বিগ্ন. এটা বস্তু এবং ঘটনা বিভিন্ন পিছনে ঐক্য পয়েন্ট, এবং জিনিস সত্য প্রকৃতির জ্ঞান দেয়. বেদান্ত শেখায় যে কীভাবে পৃথক \" আমি \"এর চিন্তাভাবনা থেকে, যা উচ্চতর\" আমি \"থেকে পৃথক বলে মনে হয়, কেউ প্রথম এবং দ্বিতীয়টির মৌলিক একতার বোঝার জন্য আসতে পারে, যে সমস্ত \"আমি\" একটি অংশ মহান \"আমি\", ব্রহ্ম. বেদান্ত বলেছেন যে কোনও ব্যক্তি তার সাথে একতা অর্জন করতে পারে এবং তদ্ব্যতীত, বুঝতে পারেন যে তিনি সর্বদা মহাজাগতিক চেতনা রয়েছেন, বিভ্রমের ঘোমটা দ্বারা নিজেকে থেকে পৃথক হয়ে গেছেন এই \"আমি\" এর বিজ্ঞান গুণাবলীর বাইরে বিদ্যমান, নীতিটি ঘোষণা করে\" আপনি যে (মহান একক \"আমি\").\" \n8.সংঘ-বিশ্বের সৃষ্টির ক্রম একটি বর্ণনা. উদ্ভাসিত বিশ্বের বিবর্তনের মতবাদ. \n9.স্লোকা একটি সংস্কৃত শ্লোক স্তবক. \n10.কর্ম যোগ নিঃস্বার্থ কর্মের যোগব্যায়াম (কর্ম মানে \"কর্ম\"). ক্রিয়াগুলি জন্মের মুহুর্ত থেকে মৃত্যু পর্যন্ত কোনও ব্যক্তির দ্বারা সম্পাদিত সমস্ত কিছু অন্তর্ভুক্ত করে খেলোয়াড়, তার কর্মের সাথে সংযুক্ত, তার লক্ষ্য অর্জনের জন্য যে কোনও উপায় ব্যবহার করে এবং স্বার্থপরতার দ্বারা অন্ধ হয়ে অন্যকে ক্ষতি করে যে ব্যক্তি এই ধরনের সংযুক্তি সাপেক্ষে নয় সে তার ক্রিয়াগুলি অনিবার্য হিসাবে সম্পাদন করে; সে বিচ্ছিন্ন আগ্রহের সাথে তার কর্ম অনুসরণ করে এবং কখনও মিথ্যা উপায়ে অবলম্বন করে না. সঠিক উপায়ে সঞ্চালিত কর্মফল এ, কারও ক্ষতি করে না এবং ধর্মের আইন অনুসারে হয় ধর্ম তার মনের প্রবণতা অনুযায়ী কর্ম সঞ্চালন যারা প্লেয়ার সহজাত একটি আইন.\n2. বেদ: ঐশ্বরিক জ্ঞান, নিখুঁত জ্ঞান, যা সর্বব্যাপী এবং যা উদ্ভাসিত হয় তা বজায় রাখে. এই জ্ঞানটি সরাসরি দ্বারা উপলব্ধি করা হয় ঋষি (সাধু, দর্শক, যোগী) মাধ্যমে সমাধি. এই জ্ঞান চারটি ধর্মগ্রন্থ হিসাবে উপলব্ধ:\nক. ঋগ্বেদ.\nখ. ইয়াজুর বেদ.\nগ. সামা বেদ.\nঘ. আথার্ভা বেদ.\nপ্রতিটি বেদ তিনটি সাধারণত স্বীকৃত বিভাগ আছে:\nএকটি. সংহিতা: স্তবগান বা মন্ত্র সংগ্রহ.\nখ. ব্রাহ্মণ: মন্ত্র ও অনুষ্ঠান প্রতিষ্ঠার জন্য নিয়মাবলী ধারণকারী. তারা ধর্মানুষ্ঠান উপর গ্রন্থ কিন্তু অনেক অর্থবোধক গল্প সঙ্গে বোনা হয়, দার্শনিক পর্যবেক্ষণ, এবং গভীর ধারনা.\nগ. উপনিষদ: দার্শনিক গ্রন্থ, যার কাছে এই জ্ঞান প্রকাশিত হয়েছিল ঋষিদের দ্বারা প্রদত্ত ব্যাখ্যার উপর ভিত্তি করে.\n3. শ্রুতিস: মহাজাগতিক শব্দ ফ্রিকোয়েন্সি, মহাজাগতিক হিসাবে ভাসমান রিচিস (ইনক্যান্টেশনস) রিশিস (দূরদর্শী) প্রকাশিত. তারা সিস্টেম যার দ্বারা শক্তি মহাবিশ্বের শুরুতে প্রাণবন্ত ছিল জ্ঞান ধারণ করে এবং এখনও মহাজাগতিক চেতনা দ্বারা পরিচালিত হয়. বেদ শ্রুতি হয়.\n4. স্মিরিটিস: উদ্ভাসিত মহাবিশ্বের বস্তুগুলিতে অন্তর্নিহিত ডিভাইন জ্ঞান এবং আইনগুলির ব্যবহারিক প্রয়োগ এই গ্রন্থগুলিতে এমন আইন রয়েছে যা জীবনকে ঐশ্বরিক করে তোলে এগুলি অসংখ্য, তবে এর মধ্যে চারটি পণ্ডিতদের দ্বারা চিফ স্মিরিটিস হিসাবে উদ্ধৃত করা হয়েছে:\nমানু স্মিরিটি.\nভ্যাগিয়া ভালকা স্মিরিটি.\nসি. শামখিয়া স্মিরিটি.ঘ. পরশারা স্মিরিটি.\nবেদ শ্রুতি হয়, এবং ধর্ম আইন সঙ্গে তার আচরণ সব বই স্মিরিটিস যা থেকে হিন্দু ঐতিহ্য মৌলিক কাঠামো দর্শক দ্বারা নির্মিত হয়েছিল.\n5. পুরাণ: শ্রুতি এবং স্মিরিটিসের পরে পরবর্তী ক্রমে তারা গল্প মাধ্যমে বেদ দর্শনের চিত্রিত (ইতিহাস থেকে) যাদের জীবন ধর্ম আইন ব্যবহারিক প্রয়োগ প্রতিফলিত. তারা প্রকৃতির রূপক এবং একটি খুব মানবিক ভাবে সর্বোচ্চ দর্শনের ব্যাখ্যা. এই কারণ পুরান পঞ্চম বেদ বলা হয়.\n6. যোগব্যায়াম: আক্ষরিক অর্থে, যোগ দিতে, একত্রিত করতে, যোগ করতে, ইউনিয়ন. এটি অভ্যন্তরীণ বৃদ্ধির একটি বিজ্ঞান, যা শান্তি এবং মানসিক ওঠানামা এবং পরিবর্তনগুলি বন্ধ করার ক্ষমতা দেয়, যা ভোগান্তি, দুঃখ এবং ব্যথার মূল কারণ. এটা অভ্যাসগত এক-বিন্দু মধ্যে অজ্ঞান অন্তর্জগৎ উপরে ওঠা ক্ষমতা প্রদান করে, অবিভক্ত মনোযোগ, চিরস্থায়ী শান্তি, এবং জ্ঞানদান. এটিতে অসংখ্য স্কুল রয়েছে, যা প্রতিটি নিজস্ব উপায়ে, শারীরিক শরীর এবং মানসিকতার সামগ্রিক বিকাশ এবং বৃদ্ধির পদ্ধতি (সৌর এবং চন্দ্র নীতির ইউনিয়ন, স্বায়ত্তশাসিত স্নায়ুতন্ত্রের উপর নিয়ন্ত্রণ ইত্যাদি) পরামর্শ দেয় এবং সরবরাহ করে). বিস্তৃতভাবে এটি তিনটি শাখায় বিভক্ত করা যেতে পারে:\nকর্ম যোগ: নিঃস্বার্থ কর্মের যোগব্যায়াম.\nগায়না যোগ: অবহেলা দ্বারা মানসিক পরিবর্তন বন্ধ করার যোগব্যায়াম, চূড়ান্ত সত্য পৌঁছনো.\nগ. ভক্তি যোগ: ভক্তি যোগব্যায়াম, প্রেম, এবং আত্মসমর্পণ.\nযোগব্যায়ামের বিখ্যাত বিদ্যালয়গুলির মধ্যে রয়েছে\nআ. রাজা যোগ: আটগুণ পথের যোগব্যায়াম-যম, নিয়ামা, আসান, প্রানায়াম, প্রতিহর ধর্ম, ধ্যান, এবং সমাধি.\nখ. হাথ যোগব্যায়াম: যোগব্যায়াম যা শরীরের সাথে কাজ করে ইন্দ্রিয়ের প্রশিক্ষণের সাথে সম্পর্কিত এটা রাজা যোগ দ্বারা পরিকল্পিত লক্ষ্য অর্জনে সাহায্য করে.\nগ. নাদ যোগব্যায়াম: যোগব্যায়াম যা অভ্যন্তরীণ বিশ্বের শব্দগুলির সাথে সম্পর্কিত\nলেয়া যোগ, এবং মহাজাগতিক শব্দ; এছাড়াও ক্রিয়া যোগব্যায়াম বা কুণ্ডলিনী যোগ হিসাবে পরিচিত.\n7. বেদান্ত: দার্শনিক মতবাদ, যাকে বলা হয় উত্তর মিমানসা যে আজ পর্যন্ত ভারতীয় চিন্তাধারা আধিপত্য বিস্তার করে, স্ব প্রকৃতির সাথে আচরণ করে এবং বাস্তব এবং অবাস্তব মধ্যে বৈষম্য. এটা বৈচিত্র্য মধ্যে ঐক্য ব্যাখ্যা, নুমেনা জ্ঞান. এটা পৃথক স্ব ধারণা থেকে আরোহণ এক শেখায়, যা মহাজাগতিক বাদে একটি বাস্তবতা বলে মনে হয়.\nচেতনা, চিন্তার যে এক সুপ্রিম স্ব, ব্রহ্ম একটি অংশ, এবং তার সাথে ঐক্যবদ্ধ করতে পারেন; এবং পরিশেষে যে তিনি এবং কখনও মহাজাগতিক চেতনা হয়েছে, অজ্ঞতা দ্বারা নিজেকে থেকে অবগুণ্ঠিত. বেদান্ত গুণাবলী ছাড়া স্ব বিজ্ঞান, এবং শেখায় \" তুমি যে শিল্প.\"\n8. সামখ্যা: সংখ্যা সিস্টেম; প্রাথমিকভাবে কিভাবে সৃষ্টি শুরু একটি অ্যাকাউন্ট. এটা উদ্ভাসিত বিশ্বের বিবর্তন সঙ্গে পুলিশ.\n9. শ্লোকা: একটি সংস্কৃত আয়াত.\n10. কর্ম যোগ: নিঃস্বার্থ কর্মের যোগব্যায়াম (কর্ম মানে কর্ম). কর্ম জন্ম থেকে মৃত্যু ব্যক্তি দ্বারা সম্পন্ন সব কাজ আবরণ. যে খেলোয়াড় সংযুক্তি দিয়ে কর্ম সম্পাদন করে তার উদ্দেশ্য পরিবেশন করে এমন কোনও উপায় ব্যবহার করে এবং তার স্বার্থপরতায় অন্যের ক্ষতি করে. যে তার কর্মের সাথে সংযুক্ত নয়, এবং কর্মগুলি সম্পাদন করে কারণ তারা অনিবার্য, অনিবার্য আগ্রহের সাথে কর্মগুলি সম্পাদন করে এবং ভুল উপায়গুলি গ্রহণ করে না সঠিক উপায়ে সম্পাদিত কর্মগুলি কারও ক্ষতি করে না এবং ধর্মের আইন অনুসারে হয় ধর্ম খেলোয়াড়ের নিজস্ব প্রকৃতির অন্তর্নিহিত, যদি তিনি তার মনের প্রাকৃতিক বাঁকের সাথে মিলে যাওয়া কর্মগুলি সম্পাদন করেন"
  },
  "onlineRules": {
    "title": "মন্তব্য এবং রিপোর্ট",
    "content": "নিয়মের তালিকা:\n\n1. নিয়ম অজ্ঞতা তাদের লঙ্ঘনের জন্য দায়িত্ব থেকে অব্যাহতি না, আমরা দৃঢ়ভাবে আপনি তাদের সঙ্গে নিজেকে পরিচিত সুপারিশ.\n\n2. নিম্নলিখিত বিষয়গুলি আলোচনা এবং উল্লেখ থেকে কঠোরভাবে নিষিদ্ধ: বর্ণবাদ, নাজিবাদ, ড্রাগস, পর্নোগ্রাফি, আত্মহত্যা\n\n3. এটা রিপোর্ট এবং মন্তব্য অন্যান্য ব্যবহারকারীদের অপমান নিষিদ্ধ করা হয়.\n\n4. এটা বন্যা, শিখা, স্প্যাম নিষিদ্ধ করা হয়.\n\n5. এটি একটি বিজ্ঞাপন প্রকৃতির রিপোর্ট এবং মন্তব্য পাঠাতে নিষিদ্ধ করা হয়.\n\n6. সমস্ত মানুষের সাথে দয়া ও শ্রদ্ধার সাথে আচরণ করুন\n\nআমরা পোস্ট এবং মন্তব্য সংযম পরিচয় করিয়ে দিতে হবে, এবং যদি আমরা নিয়ম লঙ্ঘন খুঁজে, আমরা সম্ভবত হবে, আমরা আপনাকে ব্লক বা আপনার রিপোর্ট/মন্তব্য মুছে ফেলা হবে."
  }
}
