{
  "foreword": {
    "title": "प्राक्कथन",
    "content": "जीवन एक ऐसा खेल है जिसमें हममें से प्रत्येक एक भूमिका निभाता है ।  भारत में यह खेल लीला है, और हमारा उच्च \"मैं\" इसे खेलता है, नामों और रूपों की पूरी दुनिया बनाता है ।  इससे पहले कि हम प्राचीन काल में बनाया गया एक अभिनय खेल है और भारतीय रहस्यमय परंपरा के विशेषज्ञ और रक्षक हरीश जौहरी के माध्यम से हमारे पास आया है ।  मानव चेतना की भूलभुलैया का पता लगाने वाले योगियों ने 72 बुनियादी राज्यों के अस्तित्व की स्थापना की है ।  ये राज्य लीला के खेल बोर्ड की कोशिकाओं के अनुरूप हैं - \"चेतना के तत्वों की आवधिक प्रणाली । \"इन राज्यों के ढांचे के भीतर, हर कोई अपने कर्म के अनुसार कार्य करता है, जब खिलाड़ी पूरी तरह से अपने अर्थ में प्रवेश करता है, ब्रह्मांडीय चेतना तक पहुंच जाता है ।  खिलाड़ी मरने को रोल करता है, जिससे कर्म की ताकतों को बोर्ड पर अपनी अगली स्थिति निर्धारित करने की अनुमति मिलती है ।  वह अस्तित्व के विभिन्न विमानों से गुजरता है, तीरों के साथ उठता है और सांपों के साथ उतरता है, जहां भी वह जाता है, अपने उच्च स्व के इरादे को समझने की कोशिश करता है । \nयदि यह पहली बार है जब आपने इस खेल का सामना किया है, तो इसे गंभीरता से लें ।  आप खेल के साथ जितने सम्मानजनक होंगे, आपका अभ्यास उतना ही मजबूत होगा ।  किसी भी आध्यात्मिक विकास और विकास के लिए अंत और साधनों के लिए श्रद्धा आवश्यक है ।  \nखेल खत्म होना चाहिए ।  खेल में प्रवेश करने के बाद, आपको ब्रह्मांडीय चेतना के साथ विलय करते हुए, इससे बाहर निकलना होगा ।  क्या आप इस स्तर पर प्रचार करना बंद करना चाहते हैं? जीवन चलता है, और आप अभी भी उसी क्षेत्र में रहेंगे ।  इसलिए खेल अंत तक खेलने लायक है । "
  },
  "rulesOfPlay": {
    "title": "खेलने के नियम",
    "content": "लीला खेलने के लिए चार चीजें आवश्यक हैं: गेम बोर्ड, एक डाई (पासा की आधी जोड़ी), इस पुस्तक का कमेंट्री सेक्शन, और एक वस्तु, जैसे कि एक अंगूठी, जो खिलाड़ी की है और वर्गों में फिट होने के लिए काफी छोटी है; यह खेलने के दौरान खिलाड़ी के प्रतीक के रूप में कार्य करता है ।  नियम सरल हैं ।  प्रत्येक खिलाड़ी अपने प्रतीक को वर्ग 68, ब्रह्मांडीय चेतना के वर्ग में रखता है ।  एक-एक करके, खिलाड़ी मर जाते हैं और इसे दाईं ओर खिलाड़ी को देते हैं (यह ऊपर की ओर बहने वाली ऊर्जा के प्राकृतिक आंदोलन के अनुरूप है) । \nपहला खिलाड़ी पहले वर्ग, उत्पत्ति, और वहां से छठे वर्ग, भ्रम के लिए छह चालों को फेंकने वाला पहला खिलाड़ी ।  जब तक एक छक्का नहीं फेंका जाता, तब तक खिलाड़ी को लौकिक चेतना में अजन्मे का इंतजार करना चाहिए ।  हर बार जब एक छक्का फेंका जाता है, तो खेल के किसी भी स्तर पर, खिलाड़ी फिर से मर जाता है ।  इसका अपवाद यह है कि एक खिलाड़ी जिसने एक पंक्ति में तीन छक्के लगाए हैं (और अठारह वर्गों को स्थानांतरित कर दिया है), और फिर एक और नंबर रोल करता है, उसे उस स्थान पर वापस जाना चाहिए जहां उसने छक्के फेंकना शुरू करने से पहले शुरू किया था, और चौथे रोल पर जो भी संख्या दिखाई जाती है उसे स्थानांतरित करें ।  यदि, उदाहरण के लिए, एक खिलाड़ी तीन छक्के फेंकता है और फिर खेल की शुरुआत में अपने चौथे रोल पर एक और नंबर जब उसका पहला छक्का उसे खेल में ले जाता है, तो वह फिर उत्पत्ति (वर्ग 1) पर लौटता है और चौथे रोल पर दिखाए गए नंबर को आगे गिनता है ।  लेकिन अगर, इसके बजाय, वह चार या अधिक छक्के लगाता है, तो वह तब तक मुड़ता रहता है जब तक कि छह के अलावा कोई अन्य संख्या नहीं दिखाई जाती है, जिस पर वह अपने द्वारा फेंके गए वर्गों की कुल संख्या को स्थानांतरित करता है और मर जाता है । \nजब खिलाड़ी का प्रतीक एक तीर के आधार पर उतरता है, तो वह प्रतीक को तीर के शाफ्ट के साथ ऊपर की ओर उसकी नोक पर ले जाता है ।  यदि वह सांप के सिर पर उतरता है, तो वह उसे निगल जाता है और उसे अपनी पूंछ की नोक पर जमा कर देता है ।  इस तरह, अहंकार क्रोध की ओर ले जाता है और आध्यात्मिक भक्ति ब्रह्मांडीय चेतना की ओर ले जाती है ।  इस प्रकार खिलाड़ी मरने फेंकता है और आगे और पीछे और ऊपर और बोर्ड के नीचे ले जाता है, देखभाल संख्यात्मक क्रम आरोही में वर्गों के माध्यम से स्थानांतरित करने के लिए । \nसाठवें वर्ग पर लौटना खेल का उद्देश्य है ।  यदि खिलाड़ी को आठवें स्तर तक पहुंचना चाहिए, लेकिन ब्रह्मांडीय चेतना से साठ-नौवें, सत्तरवें, या सत्तर - पहले वर्ग में गुजरना चाहिए, तो उसे तमोगुना, सत्तरसेकंड वर्ग, या कम संख्या पर उतरने के लिए आवश्यक सटीक संख्या को फेंकने के लिए इंतजार करना होगा ।  राजोगुना से, सत्तर-प्रथम वर्ग, एक का थ्रो खिलाड़ी को पृथ्वी पर लौटाएगा, और खेल में वापस आ जाएगा ।  खेल केवल तभी समाप्त होता है जब खिलाड़ी साठवें वर्ग पर उतरता है, या तो आध्यात्मिक भक्ति के तीर से या संख्यात्मक उदगम (जैसे कि वर्ग 66 पर होना और दो फेंकना) । \nखेलने के दौरान, खिलाड़ी आमतौर पर पाएगा कि उसके पास एक ही तीर और एक ही सांप पर उतरने का एक विशिष्ट पैटर्न है ।  जब खिलाड़ी टिप्पणियों को पढ़ता और समझता है, तो खेल अपने पूर्ण अर्थ पर ले जाएगा, जिसमें प्रत्येक स्थान, तीर और सांप के अर्थ बताए गए हैं । \nयदि खिलाड़ी वर्ग 69, पूर्ण विमान पर उतरता है, तो वह ब्रह्मांडीय चेतना तक नहीं पहुंच सकता है, जो कि वर्ग 68 है ।  उस स्थिति में उसे वर्ग 72 तक पहुंचना होगा, जहां तमोगुना उसे पृथ्वी पर वापस ला सकता है, जिसके बाद वह क्रमिक प्रगति से या तीन को फेंककर और आध्यात्मिक भक्ति तक पहुंचकर ब्रह्मांडीय चेतना तक पहुंच सकता है—ब्रह्मांडीय चेतना के लिए प्रत्यक्ष तीर ।  जबकि वह वर्ग 69 पर है, उसे तीन की जरूरत है; 70 पर उसे दो की जरूरत है; 71 पर उसे एक की जरूरत है; कर्म द्वारा निभाई गई अन्य सभी संख्याएँ हैं"
  },
  "introduction": {
    "title": "परिचय",
    "content": "मूल रूप से ज्ञान चौपड़ कहा जाता है (शाब्दिक ज्ञान = ज्ञान; चौपड़ = पासा के साथ खेला जाने वाला खेल: इसलिए \"ज्ञान का खेल\"), खेल लीला को द्रष्टाओं और संतों द्वारा आंतरिक राज्यों की कुंजी के रूप में और सिद्धांतों को सीखने के लिए डिजाइन किया गया था धर्म - आमतौर पर हिंदू धर्म कहा जाता है ।  अपने सांपों और तीरों और बहत्तर वर्गों के साथ बहत्तर विमानों का प्रतिनिधित्व करते हुए, खेल वेदों, श्रुतियों, स्मिरिटिस और पुराणों के ज्ञान की कुंजी प्रदान करता है ।  खेल खेलना वेदांत, और सांख्य के योग और सिद्धांतों और सिद्धांतों में पाए जाने वाले प्रकट दिव्य ज्ञान के साथ खेल रहा है, जो हिंदू परंपरा के शरीर में दर्शन और जीवन शैली के रूप में बहता है ।  खेलते समय, एक स्वचालित रूप से प्रसिद्धि बोर्ड के विभिन्न वर्गों के माध्यम से चलता है ।  प्रत्येक वर्ग का एक नाम है, एक विमान के रूप में एक आंतरिक राज्य का प्रतिनिधि ।  प्रत्येक नाम मन को ट्रिगर करता है और जब तक वह उस वर्ग में रहता है, तब तक शब्द के पीछे की अवधारणा पर विचार करने और विचार करने के लिए खिलाड़ी की चेतना लाता है ।  खेलने के कुछ मिनटों के बाद, गेम बोर्ड खिलाड़ी के दिमाग और बुद्धि के साथ खेलना शुरू कर देता है - साथ ही अहंकार, आत्म-पहचान की मजबूत भावना, खिलाड़ी की \"समरूपता\" । \nन तो लेखक और न ही खेल की उत्पत्ति की तारीख जिसे हम अब सांप और तीर कहते हैं, ज्ञात है ।  भारतीय साहित्यिक परंपरा में एक सामान्य नियम के रूप में, लेखक का नाम महत्वहीन माना जाता है ।  वह भगवान के हाथों में एक कलम है, अभिव्यक्ति का एक उपकरण है; और इसलिए नाम दर्ज नहीं किया गया है ।  खेल के निर्माण में स्पष्ट प्रभाव कम से कम 2,000 वर्ष की आयु की ओर इशारा करते हैं । \nइस विशेष अनुवाद के आधार के रूप में इस्तेमाल की गई प्रति को लगभग 150 साल पहले उत्तर प्रदेश में रहने वाले टिप्पणियों के एक लेखक के परिवार द्वारा संरक्षित किया गया था ।  वर्तमान लेखक के पास अब एक और पुराना, लेकिन अधूरा है, उसके कब्जे में गेम बोर्ड की प्रति, जिसे उसने राजस्थान में एक एंटीक डीलर से खरीदा था ।  यह प्रति बहुत पुरानी है, लेकिन क्योंकि यह पूर्ण नहीं है इसका उपयोग टिप्पणियों के इस संस्करण को लिखने के लिए नहीं किया गया था । \nश्लोक युक्त मंत्रों की एक पुस्तक खेल बोर्ड के साथ ।  मरने के प्रत्येक टॉस के साथ खिलाड़ी ने उस स्थान के लिए उपयुक्त मंत्र का उच्चारण किया जिसमें वह उतरा था ।  श्लोका ने अंतरिक्ष की प्रकृति और अर्थ का वर्णन किया, जिसे गेम बोर्ड में एक वर्ग द्वारा दर्शाया गया है ।  दुर्भाग्य से, मंत्रों की पुस्तक खो गई है, और एक टिप्पणी लिखना अनिवार्य हो गया है, जो वर्गों के नामों से संकेतित दार्शनिक विचारों के नेटवर्क को दर्शाता है और उस विधि को भी पेश करता है जिसके द्वारा गेम बोर्ड का उपयोग उन लोगों द्वारा किया जा सकता है जो खेल को जानने और खेलने में रुचि रखते हैं ।  हालाँकि, प्रत्येक संस्कृत शब्द का उस परंपरा के संदर्भ में एक अच्छी तरह से परिभाषित अर्थ है जिससे खेल का प्रसार हुआ ।  इन परिभाषाओं के अलावा, संतों से प्राप्त जानकारी के साथ (जिन्होंने युवा होने पर खेल खेला था और जब वे अपने आदेश में शामिल हो गए थे) और गेम बोर्ड में उपयोग की जाने वाली शब्दावली, कुछ ज्ञान लेखक को अपनी पारिवारिक परंपराओं से आया था ।  यह वर्तमान टिप्पणियों का आधार बनता है । \nखेल के रचनाकारों ने इसे व्यक्तिगत स्व के पूर्ण स्व के संबंध को समझने के लिए एक उपकरण के रूप में देखा ।  इस स्तर पर खेला गया, खेल खिलाड़ी को इस भ्रम से खुद को अलग करने में सक्षम बनाता है कि उसका व्यक्तित्व दृढ़ता से तय है ।  वह अपने जीवन को स्थूल जगत की अभिव्यक्ति के रूप में देखता है ।  उसकी पहचान नहीं बल्कि ब्रह्मांडीय बलों का खेल मरने के पतन को निर्धारित करता है, जो बदले में उसके जीवन के खेल के पाठ्यक्रम को निर्धारित करता है ।  और इस खेल का उद्देश्य वह भौतिक दुनिया के जाल से चेतना की मुक्ति और ब्रह्मांडीय चेतना के साथ इसके विलय से कम नहीं देखता है । \nजिस तरह एक महासागर से ली गई पानी की एक बूंद में समुद्र में मौजूद सभी तत्व होते हैं जो इसका स्रोत था, उसी तरह मानव चेतना भी सार्वभौमिक चेतना की एक सूक्ष्म अभिव्यक्ति है ।  वह सब जो मनुष्य कभी भी जान सकता है वह पहले से ही अपने भीतर एक क्षमता के रूप में मौजूद है ।  सभी के लिए जो मनुष्य मानता है वह उसके संवेदी अंगों का एक उत्पाद है । \nअभूतपूर्व दुनिया की घटनाएं पांच संवेदी अंगों (कान, त्वचा, आंख, जीभ और नाक) को ट्रिगर करती हैं ।  प्रभावित संवेदी अंग बदले में एक जैव रासायनिक प्रक्रिया शुरू करता है, जो मस्तिष्क के कुछ क्षेत्रों में विद्युत गतिविधि में भिन्नता के रूप में प्रकट होने के लिए केंद्रीय तंत्रिका तंत्र से गुजरता है ।  विद्युत ऊर्जा का यह नाटक चेतना के उस पहलू का एक सकल अभिव्यक्ति है जिसे मन कहा जाता है । \nमन मूल्यांकन और कार्रवाई के लिए बुद्धि और अहंकार को संवेदी डेटा प्रस्तुत करता है ।  यह संवेदी धारणाओं से है कि सभी इच्छाएं उत्पन्न होती हैं ।  और इच्छा खेल का सार है-खिलाड़ी नहीं खेलेंगे वह खेलने की इच्छा नहीं थी ।  इच्छाएँ जीवन की प्रेरणाएँ हैं: मनुष्य अपनी इच्छाओं को पूरा करने के लिए रहता है । \nइच्छाओं को उनकी प्रकृति के आधार पर तीन वर्गों में बांटा जा सकता है: शारीरिक, समाजशास्त्रीय और मनोवैज्ञानिक ।  शारीरिक इच्छाएं जीव के अस्तित्व के लिए आवश्यक हैं ।  खाना, पीना, सेक्स और नींद प्रमुख शारीरिक इच्छाएं हैं ।  समाजशास्त्रीय सामाजिक संदर्भ द्वारा रंगीन शारीरिक इच्छाएं हैं ।  एक घर के बजाय, एक आदमी पांच चाहता है ।  उसकी जरूरत एक के लिए है, पांच की इच्छा—एक सामाजिक ओवरले ।  विलासिता की वस्तुओं और समाज में एक बेहतर स्थिति के लिए उनकी इच्छा, जिसे वह अपनी उपलब्धियों के प्रदर्शन से आसानी से प्राप्त कर सकते हैं, कुछ ऐसा है जो सामाजिक है, और ये इच्छाएं दुनिया के सभी हिस्सों में अलग हैं ।  मनोवैज्ञानिक इच्छाएं सभी स्वयं, अहंकार की पहचान की इच्छा से उपजी हैं ।  आंतरिक विकास और आध्यात्मिक उपलब्धियों की इच्छा भी अहंकार का एक उत्पाद है ।  यह कितना अजीब है कि इस रास्ते से कोई भी अहंकार को पूरी तरह से खो सकता है: अहं बनने का महान अहंकार । \nशारीरिक आवश्यकताओं को सभी समाजों द्वारा मान्यता प्राप्त है ।  उनकी पूर्ति पर कोई प्रतिबंध नहीं लगाया गया है ।  समाजशास्त्रीय इच्छाएं समाज से समाज में भिन्न होती हैं ।  मनोवैज्ञानिक आवश्यकताएं पूरे ग्रह में आम हैं, और इसमें मनुष्य की जटिलताएं और उपलब्धियां, गड़बड़ी और सम्मान शामिल हैं ।  आनंद और आघात।\nइन सभी इच्छाओं का परिणाम संवेदी धारणा और संकाय से होता है जिसे हम मन कहते हैं ।  सभी जीव के जैव रासायनिक राज्य हैं: सभी इच्छाएं जीव के अंदर खुद को रासायनिक राज्यों के रूप में व्यक्त करती हैं ।  चूंकि वे रासायनिक अवस्थाओं का उत्पादन करते हैं, इसलिए क्या उन्हें रसायनों के उपयोग से भी उकसाया जा सकता है । \nशारीरिक इच्छाओं को अक्सर जानवरों की जरूरत कहा जाता है, क्योंकि वे इच्छाएं हैं जो मनुष्य के पास अन्य सभी जानवरों के साथ समान हैं ।  मनोवैज्ञानिक इच्छाओं को अक्सर उच्च आवश्यकताएं कहा जाता है, क्योंकि वे अहंकार के लगाव और इच्छा की वस्तु के साथ पूर्ण पहचान से आने वाली पूर्ति की भावना से संबंधित हैं । \nइच्छा का स्रोत जो भी हो, अहंकार इसे पांच कार्य अंगों (हाथ, पैर, मुंह, जननांग और गुदा) के माध्यम से पूरा करने का कार्य करता है ।  क्रिया केवल बोध बोध के बाद आती है, जो इसका स्रोत था, मन और बुद्धि के तंत्र से होकर गुजरा है । \nप्रत्येक क्रिया एक प्रतिक्रिया को ट्रिगर करती है ।  कार्रवाई की गुणवत्ता प्रतिक्रिया की गुणवत्ता निर्धारित करती है ।  प्रतिक्रिया कार्य चेतना में परिवर्तन के रूप में प्रकट होती है ।  नकारात्मक क्रियाएं खिलाड़ी को फंसाती हैं; सकारात्मक क्रियाएं मुक्त करती हैं ।  \"जैसा तुम बोते हो, वैसे ही तुम काटोगे\": बाइबिल की कहावत का यह दृष्टांत कर्म के नियम को इंगित करता है । \nखिलाड़ी द्वारा की जाने वाली कोई भी कार्रवाई तब तक उचित होती है जब तक उसे पता चलता है कि सभी क्रियाएं कर्म के बीज लगाती हैं, जो वर्षों तक फल नहीं दे सकती हैं ।  कर्म का फल वर्तमान जीवन में भी प्रकट नहीं हो सकता है, लेकिन भविष्य के कुछ अवतार में फिर से प्रकट होने के लिए ही डूब सकता है ।  यह पिछले जन्मों के कर्म हैं जो व्यक्ति में व्यक्तित्व विकास के पाठ्यक्रम को निर्धारित करते हैं । \nखिलाड़ी का असली काम इन कर्मों और उसके होने पर उनके प्रभाव को पहचानना है ।  इस जागरूकता से उसकी चेतना के स्तर को बढ़ाने के लिए आवश्यक ज्ञान आता है ।  यह कर्म योग का काम है ।  और अभूतपूर्व दुनिया वह मंच है जिस पर कर्म की लीला (दिव्य खेल) का मंचन किया जाता है । \nअभूतपूर्व दुनिया को समझने के लिए, हमें स्वयं के वैज्ञानिक बनना चाहिए, अपनी चेतना के संगठन की खोज करना चाहिए, जिन विमानों पर हम अपने सभी जीवन को घटाते हैं, जिन सांपों का हम सामना करते हैं, और तीर जो हम अपने उत्थान में पाते हैं ।  यह लीला का खेल अपने उच्चतम उद्देश्य में कार्य करता है यहाँ है. क्योंकि यह स्वयं का नक्शा है, एक-बनने-कई का खेल का मैदान है । \n"
  },
  "gameMeaning": {
    "title": "खेल का अर्थ",
    "content": "हमारी धारणाएं मन और बुद्धि के तंत्र के माध्यम से हमारे पास आती हैं, जो आने वाली सामग्री के हिस्से को जोड़कर, त्यागकर या बदलकर उन्हें संशोधित कर सकती हैं ।  इसी समय, इंद्रियां हमारे आसपास की जानकारी के पूरे स्पेक्ट्रम के दस लाखवें हिस्से को कवर नहीं करती हैं ।  दुनिया जैसा कि हम इसे किसी भी समय देखते हैं, अनगिनत विभिन्न घटनाओं का केवल एक छोटा सा अंश है, जिनमें से प्रत्येक को अनंत तरीकों से माना जा सकता है, क्योंकि संयोजनों की संख्या जिसमें मन और बुद्धि बातचीत कर सकते हैं वह भी अनंत है ।  पश्चिमी विज्ञान लंबे समय से संवेदी क्षेत्र के अध्ययन में विशिष्ट है: भौतिक दुनिया, इंद्रियों के लिए सुलभ ।  भौतिक विज्ञान का लक्ष्य उन एकीकृत सिद्धांतों को खोजना है जो अंतरिक्ष और समय की परवाह किए बिना पूरे ब्रह्मांड में मान्य हैं ।  उदाहरण के लिए, दूर की आकाशगंगाओं से हमारे पास आने वाली रोशनी सैकड़ों लाखों साल पुरानी है, लेकिन यह हमारे सूर्य के प्रकाश के समान नियमों का पालन करती है, जो केवल नौ मिनट में हम तक पहुंचती है ।  आमतौर पर ऐसे सिद्धांत सूत्रों के रूप में व्यक्त किए जाते हैं, जैसे ई = एमसी 2 ।  विविधता से हम इन सूत्रों में व्यक्त एकता के लिए प्रयास करते हैं ।  पश्चिमी विज्ञान का प्रतीक रासायनिक तत्वों की आवधिक प्रणाली के रूप में काम कर सकता है, जिसमें पदार्थ के संगठन की सौ से अधिक मौलिक संरचनाएं शामिल हैं ।  बोर्ड के क्षेत्रों के माध्यम से अपने आंदोलन में खिलाड़ी के प्रतीक का वर्णन करने वाला प्रक्षेपवक्र महत्वपूर्ण है ।  इस ड्राइंग की संरचना और विमानों की प्रकृति को समझना जिसके माध्यम से यह गुजरता है, उन कानूनों के बारे में अधिक पूर्ण जागरूकता के लिए आवश्यक है जिन पर खेल खिलाड़ी द्वारा आधारित है ।  इस खेल में कोई मौत नहीं है: उतार-चढ़ाव हैं, कंपन स्तर में बदलाव हैं, लेकिन मौत नहीं ।  खेल भावना कभी नहीं मरती। शरीर इसका प्रतीक है, एक विमान से दूसरे विमान में जाना, और केवल यह परिवर्तन के अधीन है ।  व्यक्तिगत आत्म भगवान, सर्वोच्च आत्म, ब्रह्मांडीय चेतना की एक सीमित अभिव्यक्ति है ।  परमात्मा प्रत्येक मनुष्य के अंतरतम सार में निवास करता है और इसे विचार से बाहर नहीं किया जा सकता है ।  एक व्यक्ति आत्मा और शरीर की एक जीवित एकता है; वही एकता खिलाड़ी और खेल बोर्ड पर उसके प्रतीक से बनी होती है ।  खेल का अंत ब्रह्मांडीय चेतना तक पहुंचने के बाद ही होता है - एक शाश्वत अवस्था, एक ऐसा मार्ग जहाँ से कोई वापसी नहीं होती है ।  यहां खिलाड़ी रूपों और गुणों से परे दिव्य अस्तित्व के साथ विलीन हो जाता है ।  यह मुक्ति है ।  मृत्यु केवल रूप का परिवर्तन है, लेकिन आत्मा हमेशा अपरिवर्तित रहती है ।  भौतिक तल पर भी मृत्यु नहीं होती है, क्योंकि पदार्थ न तो बनता है और न ही नष्ट होता है, केवल अस्तित्व के रूप में परिवर्तन संभव है ।  ये सभी परिवर्तन भ्रामक हैं, भौतिक दुनिया के क्षणिक और वैकल्पिक राज्य हैं, जो सर्वोच्च के अस्तित्व के पहलुओं में से एक के रूप में भी कार्य करता है, उच्च स्व का प्रतिबिंब ।  यदि हम खेल को एक सूक्ष्म जगत मानते हैं, तो हम इसमें स्थूल जगत के पूरे सप्तक का प्रतिबिंब पाएंगे ।  और जैसे एक जीवित जीव में, ऊर्जा योजना से योजना तक, गर्भाधान से जन्म तक, बचपन से किशोरावस्था तक और वयस्कता और बुढ़ापे तक चलती है, इसलिए खिलाड़ी मानसिक ऊर्जा के सात केंद्रों के आधार पर कार्य करता है, चक्र से चक्र तक ऊपर और नीचे जाता है, जो शारीरिक स्तर पर उसके व्यवहार में इसी परिवर्तन के साथ होता है ।  एक व्यक्ति का जीवन चक्रों का एक क्रम है ।  पहले सात दिनों के दौरान, गर्भाधान के लिए आवश्यक सभी प्रक्रियाएं पूरी होती हैं, अगले सात महीने गर्भ में शरीर के निर्माण पर खर्च होते हैं ।  फिर सात मुख्य चक्र हैं, जिनमें से प्रत्येक में सात साल होते हैं ।  साथ में वे एक पूर्ण चंद्र चक्र बनाते हैं, जिसके दौरान एक व्यक्ति की ऊर्जा लगातार संबंधित मानसिक केंद्रों से गुजरती है ।  खेल में, इन सात साल के चक्रों में से प्रत्येक को आठ क्षैतिज पंक्तियों में से एक द्वारा दर्शाया जाता है ।  पहले चक्र के दौरान, जन्म से सात साल तक, खिलाड़ी लगभग पूरी तरह से खुद पर तय होता है ।  दूसरे चक्र में, सात से चौदह साल तक, बाहरी दुनिया के साथ संबंध, दोस्तों के साथ स्थापित होते हैं, विपरीत लिंग में रुचि जागृत होती है ।  कला में एक सौंदर्य बोध और रुचि बनने लगी है ।  इस उम्र में, खिलाड़ी फंतासी स्तर पर है ।  तीसरे चक्र में, चौदह साल से इक्कीस साल तक चलने वाला, खिलाड़ी अपने \"मैं\" को खोजने के बारे में भावुक होता है, वह ताकत और शक्ति के लिए प्रयास करता है और एक या दूसरे वैचारिक समूह के साथ खुद को पहचानता है ।  चौथे चक्र के दौरान, इक्कीस से अट्ठाईस तक, खिलाड़ी जिम्मेदारी दिखाना शुरू कर देता है ।  वह अन्य लोगों को समझने और उनके गुणों की सराहना करने में सक्षम हो जाता है ।  पांचवें चक्र में, अट्ठाईस से पैंतीस वर्ष की आयु तक, वह अर्जित अनुभव के आधार पर दूसरों को पढ़ाना शुरू करता है, अक्सर यह माता-पिता की जिम्मेदारियों से जुड़ा होता है ।  छठे चक्र में, पैंतीस साल से बयालीस तक चलने वाला, खिलाड़ी अपनी ऊर्जा के प्रवाह का पर्यवेक्षक बन जाता है, वह प्राप्त अनुभव के प्रकाश में अपने सभी मामलों की समीक्षा करता है ।  सातवें चक्र में, बयालीस से उनतालीस वर्ष की आयु तक, वह विकास के पर्याप्त स्तर तक पहुँच जाता है, और उसका जीवन अब एक उद्देश्य की पूर्ति करता है-सत्य को खोजने और उससे जुड़ने के लिए ।  यह मानव विकास का सामान्य कोर्स है, हालांकि, जन्म से खिलाड़ी के आसपास का वातावरण उसकी सोच पर इतनी मजबूत छाप छोड़ता है, और उसके रास्ते पर, कर्म के पासा द्वारा निर्धारित किया जाता है, वह लगाव के इतने सांपों द्वारा घात लगाया जाता है कि कई लोग अपना पूरा जीवन निचले स्तरों पर बिताते हैं ।  हालांकि, अन्य भी हैं: उनके लिए, सांप बिल्कुल भी मौजूद नहीं हैं, और चमत्कारिक रूप से दिखाई देने वाले तीर उन्हें पांच या छह चालों में अंतिम लक्ष्य तक ले जाते हैं ।  सात विमान जिसके माध्यम से खिलाड़ी को आठवें तक पहुंचने के लिए गुजरना होगा - वह विमान जो सभी विमानों से परे है - सात चक्र हैं ।  आमतौर पर, खिलाड़ी के कंपन की लय के अनुसार इन केंद्रों से ऊर्जा प्रवाहित होती है, दिन के दौरान एक के बाद एक गुजरती है ।  सूर्योदय के समय यह तीसरे चक्र में होता है, और सूर्यास्त के बाद यह सातवें स्थान पर पहुंच जाता है ।  यह प्रवाह सूर्य, चंद्रमा और पृथ्वी की शक्तियों द्वारा नियंत्रित होता है ।  हालांकि, हम में से कुछ ही सद्भाव और पवित्रता में रह सकते हैं, इसलिए ऊर्जा आंदोलन के रास्ते में विभिन्न बाधाएं या \"ब्लॉक\" उत्पन्न होते हैं ।  नतीजतन, प्राकृतिक लय बाधित होती है, जिससे व्यक्ति की कालानुक्रमिक और मानसिक आयु में अंतर होता है ।  प्रत्येक चक्र में विशिष्ट विशेषताएं होती हैं, जो खिलाड़ी को किसी भी समय अपने कंपन स्तर को निर्धारित करने की अनुमति देती हैं, खासकर इस खेल की मदद से ।  पूर्व में, लोगों ने एक अलग पाठ्यक्रम का पालन किया ।  विशेष रूप से भारत में, जिनकी हल्की जलवायु और अनाज की खेती की सादगी ने लोगों को अस्तित्व के लिए लड़ने में उतना समय नहीं बिताने दिया जितना कि पश्चिम में था, जिसने अंततः वहां प्राकृतिक विज्ञान के विकास को निर्धारित किया ।  ओरिएंटल लोगों ने प्रकृति को एक दयालु मां के रूप में माना और इसे जीतने की कोशिश नहीं की ।  भारतीय ऋषियों की शोध भावना का उद्देश्य मानव चेतना की सबसे जटिल संरचना का अध्ययन करना था ।  इस तरह योग, तंत्र और उपनिषदों में स्थापित विचार उत्पन्न हुए ।  बाहरी दुनिया को सामान्य सिद्धांतों द्वारा कैसे नियंत्रित किया जाता है, इसके समान, किसी व्यक्ति का आंतरिक जीवन भी कुछ कानूनों के अधीन होता है ।  मानव व्यक्तित्व के लेबिरिंथ की खोज करने वाले योगियों ने अस्तित्व के बहत्तर आदिम राज्यों के अस्तित्व को स्थापित किया है ।  ये राज्य लीला के खेल बोर्ड की कोशिकाओं के अनुरूप हैं - \"चेतना की आवधिक प्रणाली\" ।  इन राज्यों के भीतर, हर कोई अपने कर्म के अनुसार कार्य करता है, और खेल केवल तभी समाप्त होता है जब खिलाड़ी पूरी तरह से अपने अर्थ में प्रवेश करता है, ब्रह्मांडीय चेतना तक पहुंच जाता है ।  इच्छा के सिद्धांत को रोककर खेल को निलंबित किया जा सकता है, लेकिन पूरी समझ के बिना, खेल नहीं रुक सकता: इच्छाएं, कर्म के बीज होने के नाते, जैसे ही कोई व्यक्ति इसके लिए उपयुक्त परिस्थितियों में आता है, अंकुरित हो सकता है ।  खिलाड़ी एक मर जाता है, जिससे कर्म की ताकतों को बोर्ड पर अपनी अगली स्थिति निर्धारित करने की अनुमति मिलती है ।  वह विभिन्न विमानों से गुजरता है: तीर पर चढ़ना, सांप गिरना, सामंजस्यपूर्ण रूप से कंपन करने का प्रयास करना, चाहे वह कहीं भी हो ।  उतार-चढ़ाव को अपना अर्थ खोना चाहिए। पासा का लुढ़कना खिलाड़ी के प्रतीक और प्लेइंग बोर्ड पर उसकी प्रगति के बीच संबंध स्थापित करता है ।  यह एक कनेक्शन है जो समकालिकता के सिद्धांत द्वारा शासित है ।  शब्द\" सिंक्रोनसिटी\" को प्रसिद्ध मनोवैज्ञानिक कार्ल जंग द्वारा उन कनेक्शनों की व्याख्या करने के लिए पेश किया गया था जो कभी-कभी उन घटनाओं के बीच उत्पन्न होते हैं जो पहली नज़र में एक दूसरे से पूरी तरह से स्वतंत्र होते हैं ।  समकालिकता बाहर से सचेत नियंत्रण के लिए व्यक्तिगत स्वयं की आवश्यकता को संतुष्ट करती है ।  इसे समझने का सबसे आसान तरीका पारस्परिक संबंधों के संदर्भ में इस सिद्धांत पर विचार करना है ।  एक अर्थ में, समकालिकता का अर्थ है सही समय पर सही जगह पर होना, और वास्तव में यह एक निरंतर प्रक्रिया है ।  खेल में सफलता की कुंजी समझ है, यह जानना कि आप कहां हैं और इस समय आप क्या अनुभव कर रहे हैं ।  खिलाड़ी के कर्म द्वारा बाहरी नियंत्रण किया जाता है, जो पासा पर संख्या निर्धारित करता है ।  इस प्रकार, लीला का खेल समकालिकता पर आधारित है, जिसका अर्थ है कि हमारे और हमारे आसपास होने वाली सभी घटनाएं आपस में जुड़ी हुई हैं और केवल इन कनेक्शनों को ध्यान में रखते हुए ही समझी जा सकती हैं ।  इस सिद्धांत के काम को मजबूत करने के लिए, खिलाड़ी के लिए एक ऐसी वस्तु चुनना बेहतर होता है जिसका उसके प्रतीक के रूप में व्यक्तिगत महत्व हो ।  यह प्रतीक बोर्ड पर रखा गया है और कर्म पासा पर गिराए गए अंकों की संख्या के अनुसार चलता है । "
  },
  "numerology": {
    "title": "अंकज्योतिष खेल",
    "content": "भारतीय परंपरा नौ मूल संख्याओं, 1 से 9 को बहुत महत्व देती है ।  प्रत्येक संख्या बुनियादी विशेषताओं के एक सेट से मेल खाती है, जिसमें सकल अभिव्यक्ति में सूक्ष्म जीवन-शक्ति के कामकाज को समझने की कुंजी होती है ।  यह ग्रीक पाइथागोरस द्वारा पश्चिम में लाया गया शिक्षण है, जो भारतीय अंकशास्त्र के अरबी संस्करण का छात्र है । \nवास्तव में, न केवल संख्याओं की गिनती होती है, बल्कि वे मानव चेतना और अभूतपूर्व दुनिया के माध्यम से काम करने वाले अनगिनत विचार-बलों का लेखा-जोखा देते हैं ।  वे मन को अवधारणात्मक दुनिया का एक निश्चित विचार रखने में मदद करते हैं ।  इस शुरुआती रचना में न तो पहला है और न ही अंतिम, क्योंकि सभी एक संख्या है ।  वास्तविक अंक केवल प्रकट रूप हैं, जो विकास के रूप में प्रकट होते हैं और अभूतपूर्व दुनिया के विघटन के साथ अपने स्रोत में गायब या विलीन हो जाते हैं ।  जो कुछ भी मौजूद है वह संख्या के अनुसार निपटाया जाता है, प्रत्येक (ब्राह्मण, सर्वोच्च चेतना) का एक हिस्सा (एएनके) खुद को प्रकट करता है ।  संपूर्ण असीम है, अनगिनत है, कोई संख्या नहीं है, शून्य है, शून्या — गैर-अस्तित्व—जो लीला की शुरुआत है, ब्रह्मांडीय नाटक । \nशुरुआत में गैर-होने से होने का अलगाव है ।  ध्वनि, नाद, विकसित होने वाला पहला है ।  ध्वनि ध्वनि और भालू के जुड़वां पहलुओं में शामिल है ।  ध्वनि अपने मूल भंवर रूप में ऊर्जा का प्रतिनिधित्व करती है ।  बीट रैखिक रूप में अनुभवी कंपन का एक पैटर्न है ।  ध्वनि अंतरिक्ष बनाता है, और हरा समय बनाता है ।  प्रत्येक ध्वनि में एक तरंग दैर्ध्य होता है, और प्रत्येक तरंग दैर्ध्य समय में मौजूद होता है ।  एक तरंग दैर्ध्य का माप वह समय है जो तरंग दैर्ध्य अपने मूल से अंत तक लेता है । \nप्लेटो ने संख्याओं को ब्रह्मांड और मनुष्य दोनों के आधार के रूप में सद्भाव और सद्भाव का सार माना ।  फ्रांसीसी उपन्यासकार बाल्ज़ाक ने संख्याओं को \"समझ से बाहर एजेंट\" कहा । \"उनके अनुसार, अस्तित्व के विभिन्न रूपों के बीच अंतर उनके गुणों, मात्राओं, आयामों, बलों, विशेषताओं और प्रकृति में अंतर हैं ।  ये अंतर सार में नहीं हैं, लेकिन भौतिक सामग्री में, जो विभिन्न पैटर्न में व्यवस्थित है ।  ये पैटर्न, जब बारीकी से देखे जाते हैं, केवल संख्याओं में भिन्न होते हैं ।  तांबे के एक परमाणु और सोने में से एक के बीच का अंतर है, लेकिन उनमें मौजूद कणों की संख्या में अंतर है । \n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nलीला के खेल बोर्ड की व्यवस्था अंक ज्योतिष की आधारशिला पर आधारित है ।  बोर्ड एक संख्यात्मक रूप से संतुलित परिपूर्ण आयत है ।  इसमें नीचे से ऊपर तक आठ क्षैतिज पंक्तियाँ होती हैं ।  ईरघट प्रकट ब्रह्मांड, प्रकृति की संख्या है, जो पांच तत्वों, या महाभूतों (ईथर, वायु, अग्नि, जल और पृथ्वी) और तीन बलों—मन, बुद्धि और अहंकार (मानस, बुद्धि, अहमकर) से बना है ।  बाएं से दाएं कुल 9 तक लंबवत कॉलम, पूर्ण, सर्वोच्च चेतना (प्रकृति के आठ प्लस एक—चेतना) की संख्या ।  नौ सरल (मूल) संख्याओं की श्रृंखला का पूरा होना है और इसलिए पूरा होने की संख्या है ।  इस प्रकार ब्रह्मांडीय खेल के क्षेत्र को बनाने वाले बहत्तर वर्ग हैं ।  एक साधारण पूर्ण संख्या में कम होने पर बहत्तर फिर से 9 (7+2 = 9) हो जाता है । \nखेल की सर्पिन गति में, प्रत्येक क्षैतिज स्तंभ की शुरुआत 1 से कम होने वाली संख्या से शुरू होती है और एक संख्या पर समाप्त होती है जो 9 तक कम हो जाती है ।  उदाहरण के लिए, दूसरी क्षैतिज पंक्ति 10(1 +0 = 1) से शुरू होती है और 18(एल+8=9) पर समाप्त होती है ।  पहली पंक्ति योग 45 (4 +5 = 9), दूसरी 126 (1 +2 +6= 9), तीसरा 207 (2+0+7=9).\nकेंद्रीय एक को छोड़कर प्रत्येक ऊर्ध्वाधर स्तंभ में केवल दो मूल संख्याएँ होती हैं ।  पहले कॉलम में एल 8 होता है (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), और 72 (=9)। दूसरा ऊर्ध्वाधर स्तंभ 2 एस और 8 एस, तीसरा 3 एस और 7 एस, चौथा 4 एस और 6 एस, और पांचवां एकमात्र अपवाद है—सभी 5 एस । यहां से आदेश उलट जाता है (6 एस और 4 एस, 7 एस और 3 एस, 8 एस और 2 एस) ।  इसलिए प्रत्येक ऊर्ध्वाधर स्तंभ, मध्य को छोड़कर, दो मौलिक पूर्णांक होते हैं, जो एक साथ जोड़े जाने पर 1 उत्पन्न करते हैं ।  केंद्रीय स्तंभ, संतुलन के स्तंभ में 5 एस होते हैं; और दो 5 एस उपज 10 या 1 ।  इसके अलावा, प्रत्येक ऊर्ध्वाधर स्तंभ का योग 292 है, जो बन जाता है 4(2 + 9+2= 13 = 1 +3 -4),तर्कसंगत संगठन की संख्या, मूर्त उपलब्धि, टेट्रामोर्फ, निराकार वर्ग । "
  },
  "notes": {
    "title": "नोट्स",
    "content": "1. धर्म इस दुनिया की सभी घटनाओं में निहित एक आंतरिक कानून है, इसकी अखंडता का समर्थन करता है ।  यह केवल विश्वासों का एक समूह नहीं है जिसका वास्तविकता से कोई लेना-देना नहीं है, बल्कि ऐसे सिद्धांत हैं जो एक सामंजस्यपूर्ण और समृद्ध जीवन का आधार हैं ।  यह एक व्यावहारिक शिक्षण है ।  यह शब्द संस्कृत मूल धार से आया है, जिसका अर्थ है \"समर्थन करना, एक साथ बांधना । \" \n2. वेद दिव्य, पूर्ण ज्ञान, सर्वव्यापी और संपूर्ण प्रकट दुनिया का समर्थन कर रहे हैं ।  यह ज्ञान ऋषियों (संतों, द्रष्टाओं, योग के अनुयायियों) द्वारा समाधि की स्थिति में प्राप्त किया गया था ।  यह ज्ञान चार शास्त्रों में निहित है: \nऋग्वेद, \nयजुर्वेद, \nसामवेद, \nअथर्ववेद। \nप्रत्येक वेद में तीन भाग होते हैं: \nसंहिता-भजन या मंत्रों का संग्रह ।  \nब्राह्मण, जिसमें विभिन्न मंत्रों और समारोहों के उपयोग के निर्देश हैं ।  मुख्य रूप से अनुष्ठानों के लिए समर्पित, उनमें कई शिक्षाप्रद कहानियां, दार्शनिक अवलोकन और गहरे विचार भी शामिल हैं ।  \nउपनिषद दार्शनिक ग्रंथ हैं जो उन ऋषियों द्वारा छोड़े गए ज्ञान की व्याख्या पर आधारित हैं जिनके लिए यह ज्ञान प्रकट हुआ था ।  \n3.श्रुति ब्रह्मांडीय कंपन की धाराएं हैं जो अंतरिक्ष को भरती हैं और जादुई शक्तियों के अधिकारी हैं ।  उनमें उस क्रम के बारे में ज्ञान होता है जिसमें इस दुनिया की ऊर्जाएं इसके निर्माण के दौरान गति में सेट की गई थीं, और यह आदेश ब्रह्मांडीय चेतना द्वारा कैसे बनाए रखा जाता है ।  वेद श्रुति हैं ।  \n4.स्मृति दिव्य ज्ञान और निर्मित दुनिया की वस्तुओं और घटनाओं में निहित कानूनों का एक व्यावहारिक अनुप्रयोग है ।  इन ग्रंथों में ऐसे नियम हैं जो हमारे जीवन को दिव्य बनाते हैं ।  कई स्मृतियां हैं, जिनमें से चार मुख्य हैं: \nमनु-स्मृति, \nयाज्ञवल्क्य-स्मृति, \nसांख्य-स्मृति, \nपरसारा-स्मृति। \nवेद श्रुति हैं, और धर्म के विभिन्न पदों पर चर्चा करने वाली सभी पुस्तकें स्मृति हैं ।  ये पुस्तकें प्राचीन द्रष्टाओं द्वारा निर्धारित हिंदू परंपरा की नींव बनाती हैं ।  \n5. पुराण श्रुति और स्मृति का अनुसरण करते हैं ।  वे विशिष्ट मामलों और ऐतिहासिक तथ्यों के उदाहरण का उपयोग करते हुए वेदों में उल्लिखित दार्शनिक शिक्षाओं का वर्णन करते हैं ।  पौराणिक शैली में निहित रूपक और रूपकों की समृद्धि किसी को सरल मानव शब्दों में उच्चतम दार्शनिक सत्य की व्याख्या करने की अनुमति देती है ।  इसी कारण पुराणों को \"पांचवां वेद\" भी कहते हैं । \" \n6.योग-का शाब्दिक अर्थ है\"एकजुट होना, एकजुट होना, जुड़ना\" ।  यह आंतरिक विकास के लिए समर्पित विज्ञान है, शांति लाता है और मन के कामकाज में निरंतर उतार-चढ़ाव और परिवर्तनों को रोकने की क्षमता विकसित करता है, जो मानव पीड़ा का मुख्य कारण हैं ।  यह आदतन एकाग्रता, अविभाजित ध्यान, शाश्वत शांति और ज्ञान के क्षेत्रों में संवेदी स्तर से ऊपर उठना संभव बनाता है ।  कई स्कूल हैं, जिनमें से प्रत्येक शरीर और मन को बेहतर बनाने के अपने तरीके और तरीके प्रदान करता है ।  योग स्कूलों के सामान्य लक्ष्यों में, कोई भी सौर और चंद्र सिद्धांतों के एकीकरण, स्वायत्त तंत्रिका तंत्र पर नियंत्रण आदि को नोट कर सकता है ।  सामान्य तौर पर योग को तीन बड़े क्षेत्रों में बांटा जा सकता है: \nकर्म योग निस्वार्थ कर्म का योग है ।  \nज्ञान योग-इनकार के माध्यम से मानसिक कंपन की समाप्ति का योग, पूर्ण सत्य के लिए अग्रणी ।  \nभक्ति योग भक्ति, प्रेम और समर्पण का योग है ।  \nयोग के प्रसिद्ध स्कूलों में निम्नलिखित हैं: \n- राज योग-आठ गुना पथ का योग (यम, नियम, आसन, प्राणायाम, प्रत्याहार, धारणा, ध्यान और समाधि) ।  \n- हठ योग-योग जो शरीर के साथ काम करके इंद्रियों को प्रशिक्षित करता है ।  यह अभ्यास राजयोग के लक्ष्यों को प्राप्त करने में सहायक होता है ।  \n- नाडा योग-योग जो आंतरिक दुनिया की आवाज़ के साथ काम करता है ।  \n- लाया योग-ब्रह्मांडीय कंपन के प्रवाह में विघटन; क्रिया योग और कुंडलिनी योग के रूप में भी जाना जाता है ।  \n7. वेदांत एक दार्शनिक सिद्धांत है, जिसे उत्तरा-मीमांसा भी कहा जाता है, और वर्तमान में हिंदू विचार में प्रमुख है ।  वेदांत का संबंध स्वयं की प्रकृति के अध्ययन और वास्तविक और असत्य के बीच के अंतर से है ।  यह वस्तुओं और घटनाओं की विविधता के पीछे एकता को इंगित करता है, और चीजों की वास्तविक प्रकृति का ज्ञान देता है ।  वेदांत सिखाता है कि व्यक्ति \"मैं\" के विचार से, जो उच्च \"मैं\" से अलग प्रतीत होता है, कोई पहले और दूसरे की मौलिक एकता की समझ में आ सकता है, कि सभी \"मैं\" का हिस्सा हैं एक महान \"मैं\", ब्राह्मण ।  वेदांत का कहना है कि एक व्यक्ति उसके साथ एकता प्राप्त कर सकता है और इसके अलावा, यह समझ सकता है कि वह है और हमेशा ब्रह्मांडीय चेतना बना रहा है, भ्रम के घूंघट से खुद से अलग हो गया है ।  यह गुणों के बाहर मौजूद \"मैं\" का विज्ञान है, सिद्धांत की घोषणा करते हुए \"आप वह हैं (महान एकल\" मैं\") । \" \n8.सांख्य-दुनिया के निर्माण के क्रम का विवरण ।  प्रकट दुनिया के विकास का सिद्धांत ।  \n9.श्लोक संस्कृत का एक श्लोक है ।  \n10.कर्म योग निस्वार्थ क्रियाओं का योग है (कर्म का अर्थ है \"क्रिया\") ।  क्रियाओं में जन्म के क्षण से लेकर मृत्यु तक किसी व्यक्ति द्वारा की गई हर चीज शामिल होती है ।  खिलाड़ी, अपने कार्यों से जुड़ा हुआ, अपने लक्ष्यों को प्राप्त करने के लिए किसी भी साधन का उपयोग करता है और स्वार्थ से अंधा होकर दूसरों को परेशान करता है ।  जो इस तरह के लगाव के अधीन नहीं है, वह अपने कार्यों को अपरिहार्य के रूप में करता है; वह अपने कर्म का अनुसरण अलग-अलग रुचि के साथ करता है और कभी भी झूठे साधनों का सहारा नहीं लेता है ।  कर्म ए, सही साधनों द्वारा किया गया, किसी को नुकसान नहीं पहुंचाता है और धर्म के नियमों के अनुसार है ।  धर्म खिलाड़ी में निहित एक कानून है जो अपने मन की प्रवृत्ति के अनुसार कर्म करता है । \n2. वेद: दिव्य ज्ञान, पूर्ण ज्ञान, जो सर्वव्यापी है और जो कुछ भी प्रकट होता है उसे बनाए रखता है ।  यह ज्ञान सीधे ऋषियों (संतों, संतों, योगियों) द्वारा समाधि के माध्यम से महसूस किया जाता है ।  यह ज्ञान चार शास्त्रों के रूप में उपलब्ध है:\nक. ऋग्वेद।\nब. यजुर्वेद।\nस. साम वेद।\nघ. अथर्ववेद।\nप्रत्येक वेद में तीन आम तौर पर मान्यता प्राप्त विभाजन हैं:\nसंहिता: भजन या मंत्रों का संग्रह । \nब्राह्मण: मंत्रों और समारोहों की स्थापना के लिए उपदेशों से युक्त ।  वे अनुष्ठानों पर ग्रंथ हैं, लेकिन कई उदाहरण कहानियों, दार्शनिक टिप्पणियों और गहन विचारों के साथ जुड़े हुए हैं । \nउपनिषद: ऋषियों द्वारा दी गई व्याख्याओं के आधार पर दार्शनिक ग्रंथ, जिनके बारे में यह ज्ञान प्रकट हुआ था । \n3. श्रुति: कॉस्मिक साउंड फ्रीक्वेंसी, कॉसमॉस में तैरते हुए रिची (मंत्र) के रूप में ऋषियों (दूरदर्शी) को पता चला ।  उनमें उस प्रणाली का ज्ञान होता है जिसके द्वारा ब्रह्मांड में इसकी शुरुआत में ऊर्जाओं को महत्वपूर्ण बनाया गया था और अभी भी ब्रह्मांडीय चेतना द्वारा निर्देशित हैं ।  वेद श्रुति हैं । \n4. स्मिरिटिस: प्रकट ब्रह्मांड की वस्तुओं में निहित दिव्य ज्ञान और कानूनों का व्यावहारिक अनुप्रयोग ।  इन ग्रंथों में ऐसे नियम हैं जो जीवन को दिव्य बनाते हैं ।  वे कई हैं, लेकिन उनमें से चार विद्वानों द्वारा मुख्य स्मिरिटिस के रूप में बहुत उद्धृत किए गए हैं:\nक. मनु स्मृति।\nब. वाग्या वलका स्मृति।\nशम्ख्य स्मृति।पराशर स्मृति।\nवेद श्रुति हैं, और धर्म के नियम से संबंधित सभी पुस्तकें स्मिरिटिस हैं जिनसे हिंदू परंपरा की मूल संरचना द्रष्टाओं द्वारा बनाई गई थी । \n5. पुराण: श्रुति और स्मिरिटिस के बाद क्रम में अगला ।  वे उन लोगों की कहानियों (इतिहास से) के माध्यम से वेदों के दर्शन का वर्णन करते हैं जिनके जीवन में धर्म के कानून के व्यावहारिक अनुप्रयोग को दर्शाया गया है ।  वे प्रकृति में अलौकिक हैं और बहुत ही मानवीय तरीके से उच्चतम दर्शन की व्याख्या करते हैं ।  इसी कारण पुराणों को पांचवां वेद कहा जाता है । \n6. योग: शाब्दिक रूप से, जुड़ना, एकजुट होना, जोड़ना, मिलन करना ।  यह आंतरिक विकास का विज्ञान है, जो शांति और मानसिक उतार-चढ़ाव और संशोधनों को रोकने की क्षमता देता है, जो कष्टों, दुखों और दर्द का मूल कारण हैं ।  यह इंद्रियों के दायरे से ऊपर उठने की क्षमता प्रदान करता है आदतन एक-बिंदु, अविभाजित ध्यान, सतत शांति और ज्ञान ।  इसके कई स्कूल हैं, जो सुझाव देते हैं और प्रदान करते हैं, प्रत्येक अपने तरीके से, भौतिक शरीर और मानस के समग्र विकास और विकास के लिए तरीके (सौर और चंद्र सिद्धांतों का संघ, स्वायत्त तंत्रिका तंत्र पर नियंत्रण, आदि । ). मोटे तौर पर इसे तीन शाखाओं में बांटा जा सकता है:\nकर्म योग: निस्वार्थ क्रिया का योग । \nज्ञान योग: निषेध द्वारा मानसिक संशोधनों की समाप्ति का योग, अंतिम सत्य तक पहुंचना । \nभक्ति योग: भक्ति, प्रेम और समर्पण का योग।\nयोग के प्रसिद्ध स्कूलों में शामिल हैं\nराजयोग: आठ गुना पथ का योग-यम, नियम, आसन, प्राणायाम, प्रतिहार धारणा, ध्यान और समाधि । \nहठ योग: योग जो शरीर के साथ काम करके इंद्रियों के प्रशिक्षण से संबंधित है ।  यह राजयोग द्वारा बनाए गए लक्ष्य को प्राप्त करने में मदद करता है । \nनाद योग: योग जो आंतरिक दुनिया की ध्वनियों से संबंधित है । \nलाया योग, और ब्रह्मांडीय ध्वनि; क्रिया योग या कुंडलिनी योग के रूप में भी जाना जाता है । \n7. वेदांत: दार्शनिक सिद्धांत, जिसे उत्तर मीमांसा भी कहा जाता है, जो वर्तमान समय में भारतीय विचारों पर हावी है, स्वयं की प्रकृति से निपटता है और वास्तविक और असत्य के बीच भेदभाव करता है ।  यह विविधता में एकता, नौमेना के ज्ञान की व्याख्या करता है ।  यह व्यक्ति को स्वयं के विचार से चढ़ना सिखाता है, जो ब्रह्मांडीय के अलावा एक वास्तविकता प्रतीत होता है । \nचेतना, इस विचार के लिए कि कोई सर्वोच्च आत्म, ब्रह्म का एक हिस्सा है, और उसके साथ एकजुट हो सकता है; और अंत में वह है और कभी भी ब्रह्मांडीय चेतना रहा है, अज्ञानता से खुद से छिपी हुई है ।  वेदांत गुणों के बिना स्वयं का विज्ञान है, और सिखाता है \"तू वह कला । \"\n8. सांख्य: संख्याओं की प्रणाली; मुख्य रूप से सृजन कैसे शुरू हुआ, इसका एक लेखा ।  यह प्रकट दुनिया के विकास से संबंधित है । \n9. श्लोक: एक संस्कृत श्लोक।\n10. कर्म योग: निस्वार्थ कर्म का योग (कर्म का अर्थ है क्रिया) ।  कार्य व्यक्ति द्वारा जन्म से मृत्यु तक किए गए सभी कृत्यों को कवर करते हैं ।  एक खिलाड़ी जो लगाव के साथ कर्म करता है वह किसी भी साधन का उपयोग करता है जो उसके उद्देश्य की सेवा करता है और अपने स्वार्थ में दूसरों को नुकसान पहुंचाता है ।  जो अपने कार्यों से जुड़ा नहीं है, और कर्म करता है क्योंकि वे अपरिहार्य हैं, एक उदासीन रुचि के साथ कर्म करता है और गलत साधनों को नहीं अपनाता है ।  सही तरीकों से किए गए कर्म किसी को नुकसान नहीं पहुंचाते हैं और धर्म के नियम के अनुसार होते हैं ।  धर्म खिलाड़ी के अपने स्वभाव में निहित है, अगर वह कर्म करता है जो उसके मन के प्राकृतिक झुकाव के साथ मेल खाता है । "
  },
  "onlineRules": {
    "title": "टिप्पणियाँ और रिपोर्ट",
    "content": "नियमों की सूची:\n\n1. नियमों की अज्ञानता उनके उल्लंघन के लिए जिम्मेदारी से छूट नहीं देती है, हम दृढ़ता से अनुशंसा करते हैं कि आप उनके साथ खुद को परिचित करें । \n\n2. निम्नलिखित विषयों को चर्चा और उल्लेख से सख्ती से प्रतिबंधित किया गया है: नस्लवाद, नाजीवाद, ड्रग्स, अश्लील साहित्य, आत्महत्या । \n\n3. रिपोर्ट और टिप्पणियों में अन्य उपयोगकर्ताओं का अपमान करना मना है । \n\n4. बाढ़, लौ, स्पैम के लिए मना किया गया है । \n\n5. विज्ञापन प्रकृति की रिपोर्ट और टिप्पणियां भेजना मना है । \n\n6. सभी लोगों के साथ दया और सम्मान से पेश आएं । \n\nहम पोस्ट और टिप्पणियों का मॉडरेशन पेश करेंगे, और यदि हमें नियमों का उल्लंघन मिलता है, तो हम सबसे अधिक संभावना करेंगे, हम आपको ब्लॉक कर देंगे या आपकी रिपोर्ट/टिप्पणी हटा देंगे । "
  }
}
