{
    "foreword": {
        "title": "प्रस्तावना",
        "content": "जीवन हा एक असा खेळ आहे ज्यामध्ये आपल्यापैकी प्रत्येकाची भूमिका असते. भारतात हा खेळ लीला आहे, आणि आमचा उच्च \" मी \" तो खेळतो, नावे आणि फॉर्म संपूर्ण जग निर्माण. आमच्या आधी प्राचीन काळात तयार एक अभिनय खेळ आहे आणि हरीश जोहरी माध्यमातून आम्हाला खाली आला आहे, एक तज्ज्ञ आणि भारतीय गूढ परंपरा रक्षक. मानवी चेतनेच्या भूलभुलैयांचा शोध घेणाऱ्या योग्यांनी अस्तित्वाच्या 72 मूलभूत अवस्थांचे अस्तित्व स्थापित केले आहे. ही राज्ये लीला प्ले बोर्ड च्या पेशी अनुरूप- \" देहभान घटक नियतकालिक प्रणाली.\"या राज्यांच्या चौकटीत, प्रत्येकजण त्यांच्या कर्मानुसार कार्य करतो, जेव्हा खेळाडू पूर्णपणे त्याच्या अर्थात प्रवेश करतो, वैश्विक चेतना गाठली. खेळाडू बोर्ड वर त्याच्या पुढील स्थान निश्चित करण्यासाठी कर्म सैन्याने परवानगी, मरणार रोल. तो अस्तित्वाच्या विविध विमाने माध्यमातून जातो, बाण बाजूने वाढत आणि साप उतरत्या, तो जातो जेथे जेथे त्याच्या उच्च स्वत: च्या उद्देश समजणे शोधत.\nहे आपण हा खेळ आली पहिलीच वेळ आहे, तर गंभीरपणे घ्या. अधिक आदर आपण खेळ आहेत, मजबूत आपल्या सराव होईल. कोणत्याही आध्यात्मिक वाढ आणि विकासासाठी शेवट आणि अर्थ एक आदर आवश्यक आहे. \nखेळ संपला पाहिजे. खेळ प्रवेश केला, आपण वैश्विक देहभान विलीन, तो बाहेर करणे आवश्यक आहे. आपण या पातळीवर जाहिरात थांबवू इच्छिता? आयुष्य पुढे सरकेल आणि तुम्हीही त्याच क्षेत्रात राहाल. म्हणून खेळ शेवटपर्यंत खेळणे योग्य आहे."
    },
    "rulesOfPlay": {
        "title": "खेळाचे नियम",
        "content": "लीला खेळण्यासाठी चार गोष्टी आवश्यक आहेत: गेम बोर्ड, एक मरणे (पासा अर्धा एक जोडी), या पुस्तकाचे भाष्य विभाग, आणि एक ऑब्जेक्ट, अशा रिंग, खेळाडू मालकीचे आणि चौरस फिट पुरेशी लहान आहे की; हे नाटक दरम्यान खेळाडू प्रतीक म्हणून कार्य करते. नियम सोपे आहेत. प्रत्येक खेळाडू स्क्वेअर मध्ये त्याचे प्रतीक स्थीत 68, वैश्विक देहभान चौरस. एक एक करून, खेळाडू मरतात फेकणे आणि उजवीकडे खेळाडू वर पास (हे ऊर्ध्वगामी-वाहते ऊर्जा नैसर्गिक चळवळ अनुरूप).\nपहिल्या चौरस, उत्पत्ति, आणि तेथून सहाव्या चौरस, भ्रम एक सहा यानुरूप फेकणे प्रथम खेळाडू. एक सहा फेकून होईपर्यंत, खेळाडू वैश्विक देहभान मध्ये जन्मलेले प्रतीक्षा करणे आवश्यक आहे. प्रत्येक वेळी एक सहा फेकून आहे, खेळ कोणत्याही टप्प्यावर, खेळाडू पुन्हा मरणार रोल. अपवाद असा आहे की ज्या खेळाडूने सलग तीन षटकार खेचले आहेत (आणि अठरा चौरस हलविले आहेत), आणि नंतर आणखी एक नंबर फिरवला आहे, त्याने षटकार फेकण्याआधी ज्या ठिकाणी त्याने सुरुवात केली त्या ठिकाणी परत जावे आणि चौथ्या रोलवर जे काही संख्या चौरस दर्शविले आहे ते हलवावे. जर, उदाहरणार्थ, एक खेळाडू खेळाच्या सुरूवातीला त्याच्या चौथ्या रोलवर तीन षटकार आणि नंतर दुसरा क्रमांक फेकतो, तर तो उत्पत्ति (स्क्वेअर 1) मध्ये परततो आणि चौथ्या रोलवर दर्शविलेल्या नंबरची गणना करतो. पण जर, त्याऐवजी, तो चार किंवा अधिक षटकार फिरवतो, तर तो सहा पेक्षा इतर संख्या दर्शविले जाते होईपर्यंत वळते सुरू, ज्यावर तो फेकून आहे चौरस एकूण संख्या हलवते आणि मरणार पास.\nएक बाण पाया खेळाडू प्रतीक जमिनी तेव्हा, तो त्याच्या टीप बाण पन्हाळे बाजूने वरील प्रतीक आणले. जर तो सापाच्या डोक्यावर उतरला तर तो त्याला गिळतो आणि त्याच्या शेपटीच्या टोकावर ठेवतो. अशा प्रकारे अहंकारामुळे राग येतो आणि आध्यात्मिक भक्तीमुळे ब्रह्मांडातील चैतन्य येते. त्यामुळे खेळाडू मरणार भिरकावतो आणि संख्यात्मक क्रमाने चढत्या चौरस माध्यमातून हलविण्यासाठी काळजी घेऊन, पुढे आणि पुढे आणि आणि बोर्ड खाली आणले.\nसाठ-आठव्या चौरस परत नाटक ऑब्जेक्ट आहे. जर खेळाडू आठव्या स्तरावर पोहोचला तर ब्रह्मांडीय चेतनेद्वारे साठ-नवव्या, सत्तरी किंवा सत्तर-प्रथम चौकात गेला पाहिजे, तर त्याने तमोगुणावर उतरण्यासाठी आवश्यक अचूक संख्या, सत्तरी सेकंद किंवा कमी संख्या फेकण्यासाठी प्रतीक्षा करणे आवश्यक आहे जे त्याला एक किंवा दोन चौरस हलविण्यासाठी परवानगी देईल. राजोगुणा, सत्तर चौरस पासून, एक थ्रो पृथ्वी खेळाडू परत येईल, आणि खेळ परत. खेळ फक्त समाप्त तेव्हा खेळाडू साठ-आठव्या चौरस नक्की जमिनी, एकतर आध्यात्मिक भक्ती बाण किंवा संख्यात्मक असेन्शन करून (अशा चौरस जात म्हणून 66 आणि दोन फेकणे).\nखेळ दरम्यान, खेळाडू सहसा तो त्याच बाण आणि त्याच साप वर लँडिंग एक वैशिष्ट्यपूर्ण नमुना आहे की आढळेल. खेळाडू वाचतो आणि समालोचन समजतो तेव्हा खेळ त्याच्या पूर्ण अर्थ लागू होईल, ज्यात प्रत्येक जागा अर्थ स्पष्ट आहेत, बाण, आणि साप.\nजर खेळाडू स्क्वेअर 69, निरपेक्ष विमानावर उतरला तर तो वैश्विक चेतना पोहोचू शकत नाही, जे स्क्वेअर 68 आहे. अशा परिस्थितीत त्याला स्क्वेअर 72 पर्यंत पोहोचावे लागते, जिथे तमोगुणा त्याला पृथ्वीवर परत आणू शकतो, त्यानंतर तो हळूहळू प्रगती करून किंवा तीन फेकून आणि आध्यात्मिक भक्तीपर्यंत पोहोचू शकतो—वैश्विक चेतनेचा थेट बाण. तो चौरस वर आहे, तर 69 तो तीन आवश्यक आहे; वर 70 तो दोन आवश्यक आहे; वर 71 तो एक आवश्यक आहे; कर्म मरणार खेळला इतर सर्व संख्या आहेत"
    },
    "introduction": {
        "title": "परिचय",
        "content": "मूलतः ज्ञान चौपद (शब्दशः ज्ञान = ज्ञान; चौपद = पासासह खेळला जाणारा खेळ: म्हणून \"ज्ञानाचा खेळ\"), लीला खेळ द्रष्टे आणि संतांनी आंतरिक अवस्थांची गुरुकिल्ली म्हणून आणि धर्माची तत्त्वे जाणून घेण्यासाठी डिझाइन केले होते-सामान्यतः हिंदू धर्म म्हणतात. साप, बाण आणि बहात्तर चौकोन हे सत्तर विमाने दर्शवतात. या खेळात वेद, श्रुती, स्मरिती आणि पुराणांच्या ज्ञानाची गुरुकिल्ली आहे. हिंदू परंपरेच्या शरीरात तत्त्वज्ञान आणि जीवनशैली म्हणून वाहत असलेल्या योग, वेदांता आणि सांख्य यांच्या सूत्रांमध्ये आणि सिद्धांतांमध्ये सापडलेल्या प्रकट दिव्य ज्ञानासह खेळ खेळणे आहे. खेळत असताना, एक आपोआप ऑफ द फेम बोर्ड विविध चौरस माध्यमातून आणले. प्रत्येक चौरस एक नाव आहे, एक विमान म्हणून एक आतील राज्य प्रतिनिधी. प्रत्येक नाव मन ट्रिगर करते आणि जोपर्यंत तो त्या चौकात राहतो म्हणून मनन आणि शब्द मागे संकल्पना विचार खेळाडू चेतना आणते. खेळण्याच्या काही मिनिटांनंतर, गेम बोर्ड खेळाडूच्या मन आणि बुद्धीसह खेळू लागतो - तसेच अहंकार, आत्म-ओळखीची मजबूत भावना, खेळाडूची \"आयसनेस\".\nलेखक किंवा आम्ही आता साप आणि बाण कॉल खेळ मूळ तारीख ओळखले जाते नाही. भारतीय साहित्य परंपरेतील एक सामान्य नियम म्हणून लेखकाचे नाव बिनमहत्त्वाचे मानले जाते. 'ऐ जिंदगी गले लगा ले' हे गाणे त्यांनी खास 'सदमा' साठी तयार केलेले. खेळ मांडणी मध्ये स्पष्ट प्रभाव किमान वय बिंदू 2,000 वर्षे.\nया विशिष्ट भाषांतराचा आधार म्हणून वापरलेली प्रत सुमारे 150 वर्षांपूर्वी उत्तर प्रदेशमध्ये राहणाऱ्या समालोचकांच्या कुटुंबाने जतन केली होती. सध्याच्या लेखकाकडे अजून एक जुनी, पण अपूर्ण, त्याच्या ताब्यात असलेल्या गेम बोर्डची प्रत आहे, जी त्याने राजस्थानमध्ये एका प्राचीन विक्रेत्याकडून खरेदी केली. ही प्रत बरीच जुनी आहे, पण ती पूर्ण होत नसल्याने ती टीकाकारांची ही आवृत्ती लिहिण्यासाठी वापरली गेली नाही.\nया नाटकाचे एक मराठी नाटक होते, ते नाटक होते. प्रत्येक स्पर्धेचे विजेतेपद पटकावताना त्या स्पर्धेचे विजेतेपद पटकावले. स्लोका खेळ बोर्ड मध्ये एक चौरस प्रतिनिधित्व जागा निसर्ग आणि अर्थ वर्णन. दुर्दैवाने, मंत्रांचे पुस्तक हरवले आहे, आणि वर्गांच्या नावांनी दर्शविलेल्या तात्विक कल्पनांचे नेटवर्क दर्शवित एक भाष्य लिहिणे बंधनकारक झाले आहे आणि ज्या पद्धतीने गेम बोर्डचा वापर खेळ जाणून घेण्यास आणि खेळण्यात स्वारस्य आहे त्याद्वारे केला जाऊ शकतो. परंतु, प्रत्येक संस्कृत शब्दाचा अर्थ असा आहे की, ज्या परंपरेपासून हा खेळ सुरु झाला त्या परंपरेच्या संदर्भात. या व्याख्या व्यतिरिक्त, संतांकडून मिळालेल्या माहितीसह (जे लहान असताना खेळ खेळले आणि जेव्हा ते त्यांच्या ऑर्डरमध्ये सामील झाले) आणि गेम बोर्डमध्ये वापरल्या जाणार्या शब्दावली, काही ज्ञान लेखकाला त्याच्या स्वत: च्या कौटुंबिक परंपरांमधून आले. हे वर्तमान समालोचन आधार फॉर्म.\nखेळ निर्माते परिपूर्ण स्वत: वैयक्तिक स्वत: च्या संबंध समजून घेण्यासाठी एक साधन म्हणून अग्रगण्य पाहिले. या पातळीवर खेळला, खेळ त्याच्या व्यक्तिमत्व घट्टपणे निश्चित आहे की भ्रम स्वत: वेगळे खेळाडू सक्षम करते. तो त्याचे जीवन मॅक्रोकोसम अभिव्यक्ती म्हणून पाहतो. त्याच्या ओळखीचा नाही तर वैश्विक शक्तींचा खेळ मरण्याच्या गडी बाद होण्याचा क्रम ठरवतो, जे यामधून त्याच्या आयुष्याच्या खेळाचा मार्ग ठरवते. आणि हा खेळ उद्देश तो भौतिक जगातील सापळे आणि वैश्विक देहभान त्याच्या विलग देहभान पासून देहभान मुक्ती पेक्षा कमी काहीही म्हणून पाहतो.\nज्याप्रमाणे समुद्रातील पाण्याचा एक थेंब, त्याचा स्रोत असलेल्या महासागरात उपस्थित असलेल्या सर्व घटकांचा समावेश होतो, त्याचप्रमाणे मानवी चेतना देखील सार्वत्रिक चेतनेचे सूक्ष्मदर्शी प्रकटीकरण आहे. सर्व मनुष्य कधीही आधीच स्वत: मध्ये एक संभाव्य म्हणून अस्तित्वात माहित शकता. माणूस जे काही समजतो ते त्याच्या संवेदी अवयवांचे उत्पादन आहे.\nअभूतपूर्व जगातील घटना पाच ज्ञानेंद्रियांचा (कान, त्वचा, डोळे, जीभ आणि नाक) ट्रिगर. प्रभावित संवेदी अवयव यामधून एक जैव रासायनिक प्रक्रिया सुरू, जे मेंदूच्या काही भागात विद्युत क्रियाकलाप मध्ये चढ म्हणून प्रकट करण्यासाठी केंद्रीय मज्जासंस्था माध्यमातून जातो. विद्युत ऊर्जा हे नाटक मन म्हणतात देहभान त्या पैलू एक ढोबळ प्रकटीकरण आहे.\nमन मूल्यांकन आणि क्रिया बुद्धी आणि अहंकार करण्यासाठी ज्ञानेंद्रियांचा डेटा सादर. सर्व इच्छा उत्पन्न की ज्ञानेंद्रियांचा समज आहे. आणि इच्छा खेळ सार आहे-तो नाही खेळण्याची इच्छा होती खेळाडू खेळणार नाही. इच्छा ही जीवनाची प्रेरणा आहे. माणूस आपल्या इच्छा पूर्ण करण्यासाठी जगतो.\nशारीरिक, सामाजिक आणि मानसिक: इच्छा तीन वर्गांमध्ये गटबद्ध केले जाऊ शकतात. शारीरिक इच्छा जीव जगण्याची आवश्यक त्या आहेत. खाणे, पिणे, सेक्स आणि झोप ही मुख्य शारीरिक इच्छा आहे. समाजशास्त्रीय सामाजिक संदर्भ रंगीत शारीरिक इच्छा आहेत. एका घरापेक्षा एका माणसाला पाच हवे असतात. त्याची गरज एक आहे, पाच इच्छा-एक सामाजिक आच्छादन. विलासी वस्तूंची त्यांची इच्छा आणि समाजात चांगली स्थिती, जी त्यांना त्यांच्या यशाचे प्रदर्शन करून सहजपणे मिळू शकते, ही सामाजिक गोष्ट आहे आणि या इच्छा जगाच्या सर्व भागांमध्ये भिन्न आहेत. मानसिक इच्छा सर्व स्वत: ची ओळख इच्छा पासून स्टेम, अहंकार. आंतरिक वाढ आणि आध्यात्मिक कृत्ये इच्छा देखील अहंकार एक उत्पादन आहे. किती विचित्र आहे हे........... या वाटेवरून आपला अहंकार पूर्णपणे हरवून जातो........... अहंकाराचा महान अहंकारच.\nशारीरिक गरजा सर्व समाज ओळखले जातात. त्यांच्या पूर्ततेवर कोणतेही निर्बंध नाहीत. सामाजिक इच्छा समाजात वेगवेगळ्या असतात. मानसिक गरजा संपूर्ण ग्रह सामान्य आहेत, आणि मनुष्याच्या कॉम्प्लेक्स आणि कृत्ये समावेश, व्यत्यय आणि सन्मान. आनंद आणि दु: ख.\nया सर्व इच्छा ज्ञानेंद्रियांचा समज परिणाम आणि आम्ही मन कॉल अध्यापक. सर्व जीव रासायनिक राज्ये आहेत: सर्व इच्छा रासायनिक राज्ये म्हणून जीव आत स्वत: व्यक्त. ते रासायनिक राज्ये निर्मिती म्हणून, त्यामुळे ते देखील रसायने वापर करून उकळत्या जाऊ शकते.\nशारीरिक इच्छा अनेकदा प्राणी गरजा म्हणतात, ते मनुष्य इतर सर्व प्राणी समान आहे इच्छा आहेत. मानसिक इच्छा अनेकदा उच्च गरजा म्हटले जाते, ते अहंकार जोड आणि इच्छा ऑब्जेक्ट पूर्ण ओळख येते की पूर्ण अर्थाने संबंधित आहेत.\nइच्छेचा स्रोत काहीही असो, अहंकाराने पाच कार्य अवयव (हात, पाय, तोंड, गुप्तांग आणि गुदद्वार) द्वारे ते पूर्ण करण्याचे काम केले आहे. ही क्रिया केवळ इंद्रियांनंतर येते, जे त्याचे स्रोत होते, मन आणि बुद्धीच्या तंत्रातून गेले आहे.\nप्रत्येक कृती एक प्रतिक्रिया ट्रिगर. क्रियेची गुणवत्ता प्रतिक्रियेची गुणवत्ता ठरवते. प्रतिक्रिया काम देहभान बदल म्हणून प्रकट आहे. नकारात्मक क्रिया खेळाडू अडकणे; सकारात्मक क्रिया मुक्त. \"जसे तुम्ही पेराल, तसे तुम्ही कापून घ्याल\": बायबलमधील एका म्हणीचा हा अर्थ कर्माचा नियम दर्शवितो.\nकोणत्याही क्रिया खेळाडू घेते जोपर्यंत तो सर्व क्रिया वर्षे फळ सहन करू शकत नाही जे कर्म बियाणे वनस्पती की जाणीव म्हणून योग्य आहे. कर्माचे फळ सध्याच्या जीवनात प्रकट होत नाही परंतु भविष्यातील काही अवतारात पुन्हा प्रकट होण्यासाठी बुडू शकते. भूतकाळातील हे कर्म व्यक्तीमध्ये व्यक्तिमत्त्व विकासाचा मार्ग ठरवतात.\nखेळाडूंचे खरे काम म्हणजे या कर्मांना ओळखणे आणि त्यांच्या अस्तित्वावर त्याचा परिणाम होणे. या जागरुकता त्याच्या देहभान पातळी वाढवण्याची आवश्यक ज्ञान येतो. हे कर्मयोगाचे काम आहे. आणि अभूतपूर्व जग हा असा मंच आहे ज्यावर कर्माचा लीला (दैवी खेळ) आयोजित केला जातो.\nअभूतपूर्व जग समजून घेण्यासाठी, आपण स्वत: चे शास्त्रज्ञ बनणे आवश्यक आहे, आमच्या स्वत: च्या देहभान संस्था अन्वेषण, आम्ही आमच्या सर्व जीवन कमी ज्या विमाने, आम्ही आढळतात की साप, आणि बाण आम्ही आमच्या उत्थान मध्ये शोधू. येथे लीला खेळ त्याच्या सर्वोच्च उद्देश करते आहे. तो स्वत: ची एक नकाशा आहे, एक-होत-अनेक खेळाच्या मैदानाचीही.\n"
    },
    "gameMeaning": {
        "title": "खेळाचा अर्थ"
    },
    "numerology": {
        "title": "अंकशास्त्र खेळ",
        "content": "भारतीय परंपरा 1 ते 9 या नऊ मूलभूत संख्यांना खूप महत्त्व देते. प्रत्येक संख्या ढोबळ प्रकटीकरण सूक्ष्म जीवन-शक्ती कार्य समजून घेणे की समाविष्टीत मूलभूत गुणधर्म, एक संच परस्पर. भारतीय अंकशास्त्राच्या अरबी आवृत्तीचा विद्यार्थी असलेल्या ग्रीक पायथागोरसने पश्चिमेस आणलेले हे शिक्षण आहे.\nखरं तर, नाही फक्त संख्या मोजू नका, पण ते मानवी देहभान आणि अभूतपूर्व जगात माध्यमातून काम अगणित कल्पना-सैन्याने एक खाते द्या. ते समज जगाच्या एक निश्चित कल्पना आहे मन मदत. या सृष्टीत पहिल्या किंवा शेवटच्या सृष्टीत नाही, कारण सर्व एक संख्या आहे. वास्तविक अंक केवळ प्रकट रूपे आहेत, जे उत्क्रांती सुरू होते आणि अदृश्य होतात किंवा अभूतपूर्व जगाच्या विसर्जनासह त्यांच्या स्रोतात विलीन होतात. जे काही अस्तित्वात आहे ते सर्व संख्यांनुसार विल्हेवाट लावली जाते, संपूर्ण (ब्रह्म, सर्वोच्च चेतना) प्रत्येक भाग (अंक) स्वत: ला प्रकट करतो. संपूर्ण अमर्याद आहे, अगणित आहे, संख्या नाही, शून्य आहे, शून्या-नसणे - जे लीला, ब्रह्मांडीय नाटक सुरू आहे.\nसुरूवातीला अस्तित्वापासून वेगळे होणे आहे. ध्वनी, नाद, उत्क्रांत करणारा पहिला आहे. ध्वनी ध्वनी आणि अस्वल दुहेरी पैलू समाविष्टीत आहे. ध्वनी त्याच्या मूळ भोवरा स्वरूपात ऊर्जा प्रतिनिधित्व. बीट रेषेचा स्वरूपात अनुभव कंप एक नमुना आहे. आवाज जागा निर्माण, आणि विजय वेळ निर्माण. प्रत्येक ध्वनीला एक तरंगलांबी असते आणि प्रत्येक तरंगलांबी वेळेवर अस्तित्वात असते. तरंगलांबीचे मोजमाप म्हणजे तरंगलांबी त्याच्या उत्पत्तीपासून शेवटपर्यंत घेते.\nप्लेटोने संख्यांना कॉसमॉस आणि मनुष्य या दोन्हींचा आधार म्हणून सुसंवाद आणि सुसंवाद यांचे सार मानले. बाल्झॅक, फ्रेंच कादंबरीकार, संख्या म्हणतात \" अगम्य एजंट.\"त्यांच्या मते, अस्तित्वाच्या विविध प्रकारांमधील भेद त्यांच्या गुण, मात्रा, परिमाणे, शक्ती, गुणधर्म आणि निसर्गातील फरक आहेत. हे फरक सार नाही, पण विविध नमुन्यांची व्यवस्था आहे जे साहित्य सामग्री आहे. या नमुन्यांची, लक्षपूर्वक निरीक्षण तेव्हा, संख्या फक्त बदलू. तांब्याच्या अणू आणि सोन्याच्या एका अणूमधील फरक म्हणजे त्यात असलेल्या कणांच्या संख्येत फरक आहे.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\n'लीला' च्या प्लेिंग बोर्डाची व्यवस्था अंकशास्त्राच्या पायाभरणीवर आधारित आहे. मंडळ एक संख्यात्मक संतुलित परिपूर्ण आयत आहे. त्यात खालून वरपर्यंत आठ आडव्या ओळी आहेत. ऐरघट ही प्रकट ब्रह्मांडाची संख्या आहे. प्राकृत ही पाच तत्त्वे किंवा महाभूते (आकाश, वायू, अग्नी, जल आणि पृथ्वी) आणि तीन शक्ती—मन, बुद्धी आणि अहंकार (मानस, बुद्धी, अहम्कार) यांनी बनलेली आहे. उजव्या एकूण डावीकडून उभ्या स्तंभ 9, परिपूर्ण संख्या, सर्वोच्च देहभान (प्रकृती अधिक एक आठ-देहभान). नऊ सोपे मालिका पूर्ण आहे (मूलभूत) संख्या आणि म्हणून पूर्ण संख्या आहे. अशा प्रकारे ब्रह्मांडातील खेळाचे क्षेत्र बनविणारे सत्तर-दोन चौरस आहेत. एक साधी संपूर्ण संख्या कमी तेव्हा सत्तर-दोन पुन्हा होते 9 (7+2 = 9).\nप्ले सर्प गती मध्ये, प्रत्येक आडव्या स्तंभ सुरू करण्यासाठी कमी संख्या सुरू 1 आणि कमी की एक संख्या समाप्त 9. उदाहरणार्थ, दुसरी आडवी ओळ 10(1 +0 = 1) पासून सुरू होते आणि 18(एल+8=9) वर समाप्त होते. पहिली ओळ एकूण 45 (4 +5 = 9), दुसरी 126 (1 +2 +6= 9), तिसरा 207 (2+0+7=9).\nप्रत्येक उभ्या स्तंभ, मध्य एक वगळता, फक्त दोन मूलभूत संख्या समाविष्टीत आहे. पहिल्या स्तंभ एल 8 समावेश(1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), 72 (=9). दुसऱ्या उभ्या स्तंभ उत्पादन 2 एस आणि 8 एस, तिसऱ्या 3 एस आणि 7 एस, चौथ्या 4 एस आणि 6 एस, आणि पाचव्या फक्त अपवाद-सर्व 5 एस. येथून ऑर्डर उलट (6 एस आणि 4 एस, 7 एस आणि 3 एस, 8 एस आणि 2 एस). त्यामुळे प्रत्येक उभ्या स्तंभ, मध्य वगळता, दोन मूलभूत पूर्णांक समाविष्टीत आहे, एकत्र जोडले तेव्हा उत्पादन 1. केंद्रीय स्तंभ, शिल्लक स्तंभ, 5 एस समाविष्टीत आहे; आणि दोन 5 एस उत्पन्न 10 किंवा 1. याव्यतिरिक्त, प्रत्येक उभ्या स्तंभ बेरीज आहे 292, जे होते 4(2 + 9+2= 13 = 1 +3 -4),तर्कसंगत संघटनेची संख्या, मूर्त यश, टेट्रामॉर्फ, निराकार चौरस."
    },
    "notes": {
        "title": "टिपा",
        "content": "1. धर्म या जगातील सर्व घटना मध्ये मूळचा एक अंतर्गत कायदा आहे, त्याच्या अखंडता आधार. हा केवळ विश्वासांचा एक संच नाही ज्याचा वास्तवाशी काहीही संबंध नाही, परंतु तत्त्वे जे सामंजस्यपूर्ण आणि समृद्ध जीवनाचा आधार म्हणून काम करतात. हे एक व्यावहारिक शिक्षण आहे. हा शब्द संस्कृत मूळ धार या शब्दातून आला आहे. याचा अर्थ \"आधार देणे, एकत्र बांधणे\" असा होतो.\" \n2. वेद हे दैवी, परिपूर्ण ज्ञान, सर्वव्यापी आणि संपूर्ण प्रकट जगाला आधार देणारे आहेत. हे ज्ञान ऋषींनी (संत, द्रष्टे, योग साधक) समाधीच्या अवस्थेत प्राप्त केले. हे ज्ञान चार शास्त्रांमध्ये समाविष्ट आहे: \nऋग्वेद, \nयजुर्वेद, \nसमा वेद, \nअथर्ववेद. \nप्रत्येक वेदाचे तीन भाग असतात: \nसंहिता-भजन किंवा मंत्रांचा संग्रह. \nब्राह्मण, विविध मंत्र आणि समारंभ वापर सूचना समाविष्टीत आहे. प्रामुख्याने विधी समर्पित, ते देखील अनेक उद्बोधक कथा, तात्विक निरिक्षण आणि खोल कल्पना समाविष्टीत आहे. \nउपनिषद हे त्या ऋषींनी दिलेल्या ज्ञानाच्या व्याख्येवर आधारित तात्विक ग्रंथ आहेत ज्यांच्याकडे हे ज्ञान प्रकट झाले. \n3.श्रुती हे वैश्विक स्पंदनांचे प्रवाह आहेत जे जागा भरतात आणि जादुई शक्ती प्राप्त करतात. या सृष्टीच्या निर्मितीदरम्यान ज्या क्रमाने या जगाची ऊर्जा गतिमान झाली, आणि या क्रमाने वैश्विक चेतनेद्वारे कसे राखले जाते याबद्दल त्यांना ज्ञान आहे. वेद म्हणजे श्रुती. \n4.स्मृती म्हणजे ईश्वरी ज्ञान आणि निर्माण केलेल्या जगातल्या वस्तू आणि घटनांमध्ये अंतर्भूत असलेल्या कायद्यांचा व्यावहारिक उपयोग. या ग्रंथांमध्ये असे नियम आहेत जे आपले जीवन दिव्य बनवतात. अनेक स्म्रटिस आहेत, त्यापैकी चार मुख्य म्हणून ओळखले जातात: \nमनु-स्मृती, \nयाज्ञवल्क्य-स्मृती, \nसांख्य-स्मृती, \nपरसरा-स्मृती. \nवेद हे श्रुती आहेत, आणि धर्माच्या विविध पदांवर चर्चा करणारी सर्व पुस्तके स्मृती आहेत. ही पुस्तके प्राचीन द्रष्ट्यांनी रचलेल्या हिंदू परंपरेचा पाया रचतात. \n5. पुराण श्रुती आणि स्मृती यांचे अनुसरण करतात. त्यांनी वेदांमध्ये मांडलेल्या तात्विक शिकवणींचे वर्णन केले आहे, विशिष्ट प्रकरणांचे आणि ऐतिहासिक तथ्यांचे उदाहरण दिले आहे. पुराणिक शैलीतील रूपक आणि रूपकांची समृद्धी आपल्याला सोप्या मानवी शब्दांमध्ये सर्वोच्च दार्शनिक सत्य स्पष्ट करण्यास अनुमती देते. या कारणास्तव पुराणांना \"पाचव्या वेद\" असेही म्हणतात.\" \n6.योग-शब्दशः अर्थ \"एक होणे, एक होणे, जोडणे\". हे आंतरिक वाढ समर्पित विज्ञान आहे, शांतता आणणे आणि मन काम सतत चढउतार आणि बदल थांबवू क्षमता विकसित, मानवी दु: ख मुख्य कारण आहेत. तो नेहमीचा एकाग्रता, अविभाज्य लक्ष, शाश्वत शांती आणि ज्ञान क्षेत्रात ज्ञानेंद्रियांचा पातळी वरील जाणे शक्य करते. अनेक शाळा आहेत, जे प्रत्येक शरीर आणि मन सुधारण्यासाठी त्याच्या स्वत: च्या मार्ग आणि पद्धती देते. योग शाळांच्या सर्वसाधारण उद्दिष्टांमध्ये सौर आणि चंद्राच्या तत्त्वांचे एकीकरण, स्वायत्त मज्जासंस्थेवर नियंत्रण इत्यादी गोष्टी लक्षात घेता येतात. सामान्यपणे, योग तीन मोठ्या भागात विभागली जाऊ शकते: \nकर्मयोग हा निःस्वार्थ कर्मांचा योग आहे. \nज्ञान योग-नकाराद्वारे मानसिक स्पंदने बंद करण्याचा योग, परिपूर्ण सत्याकडे नेणारा. \nभक्ती योग म्हणजे भक्ती, प्रेम आणि शरणागतीचा योग. \nयोगाच्या प्रसिद्ध शाळांमध्ये खालील गोष्टी आहेत: \n- राजयोग-आठ पट मार्गाचा योग (यम, नियम, आसन, प्राणायाम, प्रत्याहार, धरणे, ध्यान आणि समाधी). \n- हठयोग-शरीरासोबत काम करून इंद्रियांना प्रशिक्षित करणारा योग. या सरावामुळे राजयोगाचे ध्येय साध्य होण्यास मदत होते. \n- नाडा योग-आतील जगाच्या नाद कार्य करते की योग. \n- लया योग-वैश्विक स्पंदनांच्या प्रवाहात विघटन; क्रिया योग आणि कुंडलिनी योग म्हणून देखील ओळखले जाते. \n7. वेदांत हा एक तात्विक सिद्धांत आहे, ज्याला उत्तर-मीमांसा असेही म्हणतात, आणि सध्या हिंदू विचारांमध्ये प्रभावी आहे. वेदांताचा संबंध आत्म्याच्या निसर्गाचा अभ्यास आणि वास्तविक आणि अवास्तव फरक यांच्याशी आहे. तो वस्तू आणि घटना विविध मागे ऐक्य निर्देश, आणि गोष्टी खऱ्या निसर्ग ज्ञान देते. वेदांत शिकवितो की वैयक्तिक \"मी\" च्या विचारातून, जे उच्च \"मी\" पासून वेगळे झाले आहे असे दिसते, प्रथम आणि द्वितीय च्या मूलभूत ऐक्य समजून येऊ शकते, की सर्व \"मी\" एक महान \"मी\", ब्राह्मण भाग आहेत. वेदांत म्हणतो की एक व्यक्ती त्याच्याबरोबर एकत्व प्राप्त करू शकते आणि, शिवाय, तो आहे आणि नेहमी वैश्विक चेतना राहिले आहे, भ्रम एक पडदा स्वत: पासून वेगळे. हे गुण बाहेर विद्यमान \"मी\" विज्ञान आहे, तत्त्व घोषणा \"आपण त्या आहेत (महान एकच \"मी\").\" \n8.सांख्य-जगाच्या निर्मितीच्या क्रमाचे वर्णन. प्रकट जगाच्या उत्क्रांतीचा सिद्धांत. \n9.श्लोक हा संस्कृत श्लोक आहे. \n10.कर्म योग निस्वार्थ कर्मांचा योग आहे (कर्म म्हणजे \"क्रिया\"). क्रिया जन्म क्षणापासून मृत्यू एक व्यक्ती सादर सर्वकाही समाविष्ट आहे. खेळाडू, त्याच्या क्रिया संलग्न, त्याच्या ध्येय साध्य करण्यासाठी कोणत्याही साधन वापर आणि, स्वार्थ करून आंधळे, इतरांना हानी. जो मनुष्य अशा अटॅचमेंटच्या अधीन नाही, तो त्याच्या क्रिया अपरिहार्य आहेत म्हणून करतो; तो त्याच्या कर्माचे पृथक् स्वारस्य अनुसरण करतो आणि कधीही खोट्या साधनांचा सहारा घेत नाही. कर्म अ, योग्य मार्गाने केलेले, कोणालाही हानी पोहोचवत नाही आणि धर्माच्या नियमांनुसार आहे. धर्म हा आपल्या मनाच्या प्रवृत्तीनुसार कर्म करणाऱ्या खेळाडूमध्ये अंतर्भूत असलेला कायदा आहे.\n2. वेद: दिव्य ज्ञान, परिपूर्ण ज्ञान, जे सर्वव्यापी आहे आणि जे प्रकट होते ते सर्व टिकवून ठेवते. हे ज्ञान ऋषींनी (संत, द्रष्टे, योगी) समाधीच्या माध्यमातून प्रत्यक्ष अनुभवले आहे. हे ज्ञान चार शास्त्रांप्रमाणे उपलब्ध आहे:\nअ. ऋग्वेद.\nब. यजुर्वेद.\nक. सामवेद.\nघ. अथर्ववेद.\nप्रत्येक वेद तीन सामान्यपणे मान्यताप्राप्त विभाग आहेत:\nअ. संहिताः स्तोत्रे किंवा मंत्रांचे संग्रह.\nब.ब्राम्हण: मंत्र व समारंभ स्थापन करण्यासाठी नियम असलेले. ते संस्कार वर ग्रंथ आहेत पण अनेक उदाहरणात्मक कथा, तत्त्वज्ञान निरिक्षण, आणि सखोल कल्पना विणलेले आहेत.\nग. उपनिषद: तात्विक ग्रंथ, ज्या ऋषींनी हे ज्ञान प्रकट केले त्या ऋषींनी दिलेल्या व्याख्यांवर आधारित.\n3. श्रुति: कॉस्मिक ध्वनी फ्रिक्वेन्सी, कॉसमॉस मध्ये रिचिस म्हणून फ्लोटिंग (अर्थ) ऋषी (दूरदृष्टी) यांना प्रकट केले. त्यांच्यामध्ये प्रणालीचे ज्ञान असते ज्याद्वारे विश्वामध्ये ऊर्जेचे प्रारंभी जीवनामध्ये रूपांतर होते आणि तरीही वैश्विक चेतना द्वारे निर्देशित केले जाते. वेद श्रुती आहेत.\n4. स्मिरिटिस: दिव्य ज्ञानाचा व्यावहारिक उपयोग आणि प्रकट विश्वाच्या वस्तूंमध्ये अंतर्भूत असलेल्या कायद्यांचा उपयोग. या ग्रंथांमध्ये जीवनाला दैवी बनवणारे कायदे आहेत. ते असंख्य आहेत, परंतु त्यापैकी चार विद्वानांनी मुख्य स्मिरिटिस म्हणून खूप उद्धृत केले आहेत:\nअ. मनू स्मृती.\nब. वाग्या वल्का स्मिरीती.\nक. शमख्या स्मिरीती.ड. परशरा स्मृती.\nवेद श्रुती आहेत, आणि धर्माच्या नियमाशी संबंधित सर्व पुस्तके ही स्मिरिती आहेत ज्यातून हिंदू परंपरेची मूलभूत रचना द्रष्ट्यांनी बांधली होती.\n5. पुराण: पुढील क्रमाने श्रुती आणि स्मितीनंतर. वेदांच्या तत्त्वज्ञानाचे (इतिहासातून) चित्रण करतात ज्यांचे जीवन धर्माच्या नियमाचे व्यावहारिक उपयोग प्रतिबिंबित करते. ते निसर्गात अलंकारिक आहेत आणि अतिशय मानवी पद्धतीने सर्वोच्च तत्त्वज्ञान स्पष्ट करतात. याच कारणामुळे पुराणांना पाचव्या वेद असे म्हणतात.\n6. योग: शब्दशः, सामील होण्यासाठी, एकत्र करण्यासाठी, जोडण्यासाठी, युनियन. मानसिक चढ-उतार आणि बदल थांबवण्याची शांती आणि क्षमता देणारं हे आंतरिक वाढीचं शास्त्र आहे.जे दु: ख, दु: ख आणि वेदनांचं मूळ कारण आहे. हे सवय एक बिंदू मध्ये इंद्रिये क्षेत्र वरील काढणे क्षमता उपलब्ध, अविभाज्य लक्ष, शाश्वत शांती, आणि ज्ञान. त्यात असंख्य शाळा आहेत, जे प्रत्येक त्याच्या स्वत: च्या मार्गाने, भौतिक शरीर आणि मानस (सौर आणि चंद्राच्या तत्त्वांचे मिलन, स्वायत्त मज्जासंस्था वर नियंत्रण, इ.च्या सर्वांगीण विकास आणि वाढीसाठी पद्धती सुचवितात आणि प्रदान करतात.). सामान्यपणे तीन शाखा विभागली जाऊ शकते:\nअ. कर्मयोग: निःस्वार्थ कर्मयोग.\nब. ज्ञानयोग: नकार देऊन मानसिक बदल थांबवण्याचे योग, अंतिम सत्यापर्यंत पोहोचणे.\nक. भक्ती योग: भक्ती, प्रेम आणि शरणागतीचा योग.\nयोग प्रसिद्ध शाळा समावेश\nअ. राजयोग: यम, नियम, आसन, प्राणायम, प्रतिहार धारणा, ध्यान आणि समाधी या आठ पट मार्गांचा योग.\nब. हठयोग: शरीराबरोबर काम करून इंद्रियांच्या प्रशिक्षणाशी संबंधित योग. राजयोगाने तयार केलेले ध्येय साध्य करण्यास मदत होते.\nक. नाद योग: आतील जगाच्या नादांशी संबंधित योग.\nड. लया योग, आणि वैश्विक आवाज; क्रिया योग किंवा कुंडलिनी योग म्हणून देखील ओळखले जाते.\n7. वेदांत: द फिलॉसॉफिकल सिद्धांत, ज्याला उत्तर मीमांसा असेही म्हटले जाते जे सध्याच्या भारतीय विचारांवर वर्चस्व गाजवते, स्वत: च्या प्रकृतीशी व्यवहार करते आणि वास्तविक आणि अवास्तव यांच्यात भेदभाव करते. हे विविधतेत एकता, नौमेनाचे ज्ञान स्पष्ट करते. तो वैयक्तिक स्वत: ची कल्पना पासून चढणे एक शिकवते, कॉस्मिक व्यतिरिक्त एक वास्तव असल्याचे दिसते जे.\nचेतना, एक सर्वोच्च स्वत: एक भाग आहे की विचार, ब्राह्मण, आणि त्याला एकत्र करू शकता; आणि शेवटी तो आहे आणि कधीही वैश्विक चेतना आहे की, अज्ञान स्वत: पासून पडदा. वेदान्त गुणधर्म न स्वत: ची विज्ञान आहे, आणि शिकवते \" तू की कला.\"\n8. सांख्य: संख्यांची व्यवस्था; मुख्यत: निर्मितीची सुरुवात कशी झाली याचा लेखाजोखा. तो प्रकट जगातील उत्क्रांती हाताळते.\n9. श्लोक: एक संस्कृत श्लोक.\n10. कर्मयोग: निःस्वार्थ क्रियेचा योग (कर्म म्हणजे क्रिया). प्रत्येक व्यक्ती जन्मापासून मृत्यूपर्यंत केलेल्या सर्व कृतींना क्रिया म्हणतात. जो खेळाडू आसक्तीसह कर्म करतो तो कोणत्याही साधनांचा वापर करतो जो आपल्या उद्देशाची पूर्तता करतो आणि त्याच्या स्वार्थामुळे इतरांना हानी पोहोचवितो. जो आपल्या कर्मांशी जोडलेला नाही आणि अपरिहार्य आहे म्हणून कर्म करतो, निरर्थक स्वारस्याने कर्म करतो आणि चुकीचे साधन स्वीकारत नाही. योग्य मार्गाने केलेल्या कर्मांमुळे कोणाचेही नुकसान होत नाही आणि ते धर्माच्या नियमाप्रमाणे आहेत. धर्म हा खेळाडूच्या स्वभावात अंतर्भूत असतो, जर तो त्याच्या मनाच्या नैसर्गिक वाक्याशी जुळणारे कर्म करतो."
    },
    "onlineRules": {
        "title": "टिप्पण्या आणि अहवाल",
        "content": "नियमांची यादी:\n\n1. नियमांचे अज्ञान त्यांच्या उल्लंघनांच्या जबाबदारीतून मुक्त होत नाही, आम्ही ठामपणे शिफारस करतो की आपण स्वत: ला त्यांच्याशी परिचित करा.\n\n2. खालील विषय चर्चा आणि उल्लेख करण्यापासून प्रतिबंधित आहेत: वंशवाद, नाझीवाद, ड्रग्स, अश्लील साहित्य, आत्महत्या.\n\n3. अहवाल आणि टिप्पण्यांमध्ये इतर वापरकर्त्यांचा अपमान करण्यास मनाई आहे.\n\n4. तो पूर, ज्योत, स्पॅम निषिद्ध आहे.\n\n5. जाहिरात स्वरूपाचे अहवाल आणि टिप्पण्या पाठविण्यास मनाई आहे.\n\n6. सर्व लोकांशी दयाळूपणे व आदराने वागा.\n\nआम्ही पोस्ट आणि टिप्पण्या नियंत्रण परिचय होईल, आणि आम्ही नियम उल्लंघन आढळल्यास, आम्ही बहुधा, आम्ही आपल्याला अवरोधित किंवा आपला अहवाल हटवू/टिप्पणी."
    }
}