{
    "foreword": {
        "title": "ముందుమాట",
        "content": "జీవితం అనేది మనలో ప్రతి ఒక్కరి పాత్ర. భారతదేశం లో ఈ ఆట లీల ఉంది, మరియు మా అధిక \"నేను\" ఇది పోషిస్తుంది, పేర్లు మరియు రూపాలు మొత్తం ప్రపంచ సృష్టించడం. మా ముందు పురాతన కాలంలో రూపొందించినవారు ఒక నటన గేమ్ మరియు హరీష్ జోహారి ద్వారా మాకు డౌన్ వచ్చింది, భారతీయ ఆధ్యాత్మిక సంప్రదాయం యొక్ మానవ స్పృహ యొక్క చిక్కులను అన్వేషించిన యోగులు 72 ప్రాథమిక స్థితుల ఉనికిని కనుగొన్నారు. ఈ రాష్ట్రాలు లీలా ప్లేయింగ్ బోర్డ్ యొక్క కణాలకు అనుగుణంగా ఉంటాయి - \" స్పృహ యొక్క మూలకాల ఆవర్తన వ్యవస్థ.\"ఈ రాష్ట్రాల చట్రంలో, ప్రతి ఒక్కరూ వారి కర్మ అనుగుణంగా పనిచేస్తుంది, క్రీడాకారుడు పూర్తిగా దాని అర్థం చొచ్చుకుపోయే ఉన్నప్పుడు, విశ్వ క దళాలు బోర్డు తన తదుపరి స్థానం గుర్తించడానికి అనుమతిస్తుంది, డై రోల్స్. అతను ఉనికి వివిధ విమానాలు గుండా వెళుతుంది, బాణాలు పాటు పెరుగుతున్న పాములు తో అవరోహణ, అతను వెళ్తాడు ఎక్కడ తన అధిక స్వీయ ఉద్దేశం గ్రహిం\nఈ మీరు ఈ ఆట ఎదుర్కొంది మొదటిసారి ఉంటే, తీవ్రంగా అది పడుతుంది. రింత గౌరవప్రదమైన, బలమైన మీ సాధన ఉంటుంది. చివరలను మరియు అర్థం కోసం ఒక భక్తి ఏ ఆధ్యాత్మిక పెరుగుదల మరియు అభివృద్ధి అవసరం. \nఆట ముగిసింది ఉండాలి. టకు.గేమ్ ఎంటర్ తరువాత, మీరు విశ్వ స్పృహ విలీనం, అది బయటకు పొందడానికి అవసరం. మీరు ఈ స్థాయిలో ప్రచారం ఆపడానికి అనుకుంటున్నారా? జీవితం కొనసాగుతుంది, మరియు మీరు ఇప్పటికీ అదే రంగంలో ఉంటుంది. అందుకే ఈ ఆట చివరి వరకూ సాగుతూనే ఉంటుంది."
    },
    "rulesOfPlay": {
        "title": "ఆట నియమాలు",
        "content": "లీలా ఆడటానికి నాలుగు విషయాలు అవసరం: ఆట బోర్డు, ఒక డై (పాచికల సగం జత), ఈ పుస్తకంలోని వ్యాఖ్యానం విభాగం, మరియు ఒక వస్తువు, క్రీడాకారుడు చెందిన మరియు చతురస్రాలు సరిపోయే తగినంత చిన్న ఒక రింగ్ వంటి; ఇది నాటకం సమయంలో ఆటగాడి చిహ్నంగా పనిచేస్తుంది. నియమాలు సామాన్యమైనవి. ప్రతి క్రీడాకారుడు చదరపు 68 లో తన చిహ్నం ఉంచాడు, విశ్వ స్పృహ చదరపు. ఒక ద్వారా ఒక, క్రీడాకారులు మరణిస్తారు త్రో మరియు కుడి ఆటగాడు న పాస్ (ఈ పైకి ప్రవహించే శక్తి యొక్క సహజ ఉద్యమం అనుగుణంగా).\nమొదటి చదరపు ఆరు ఎత్తుగడలను త్రో మొదటి ఆటగాడు, జెనెసిస్, మరియు అక్కడ నుండి ఆరవ చదరపు, మాయ. ఒక సిక్స్ విసిరి వరకు, ఆటగాడు విశ్వ స్పృహ పుట్టబోయే వేచి ఉండాలి. ఒక ఆరు విసిరిన ప్రతిసారీ, ఆటలో ఏ దశలో, క్రీడాకారుడు మళ్ళీ డై రోల్స్. దీనికి మినహాయింపు ఏమిటంటే, వరుసగా మూడు సిక్స్లు చుట్టిన ఒక ఆటగాడు (మరియు పద్దెనిమిది చతురస్రాలను తరలించాడు), మరియు మరొక సంఖ్య చుట్టాడు, అతను సిక్స్ను త్రోసిపుచ్చడానికి ముందు అతను ప్రారంభించిన ప్రదేశానికి తిరిగి రావాలి మరియు నాల్గవ రోల్లో చూపించబడిన చదరాల సంఖ్యను తరలించాలి. ఒకవేళ, ఉదాహరణకు, ఒక ఆటగాడు ఆట ప్రారంభంలో మూడు సిక్స్లు విసురుతాడు మరియు అతని మొదటి ఆరు దానిని ఆటలోకి తీసుకున్నప్పుడు అతని నాల్గవ రోల్పై మరొక సంఖ్యను విసురుతాడు, అప్పుడు అతను జెనెసిస్ (స్క్వేర్ 1) కు తిరిగి వస్తాడు మరియు నాల్గవ రోల్పై చూపిన సంఖ్యను ముందుకు లెక్కిస్తాడు. కానీ, బదులుగా, అతను నాలుగు లేదా అంతకంటే ఎక్కువ సిక్సర్లు చుట్టినట్లయితే, అతను ఆరు కంటే ఇతర సంఖ్య చూపబడే వరకు తిరుగుతూనే ఉంటాడు, ఆ వద్ద అతను విసిరిన మొత్తం చదరాల సంఖ్యను కదిలించి మరణిస్తాడు.\nక్రీడాకారుడు యొక్క చిహ్నం బాణం బేస్ మీద దిగినప్పుడు, అతను చిహ్నాన్ని బాణం యొక్క షాఫ్ట్ వెంట పైకి దాని కొనకు తరలిస్తాడు. అతను ఒక పాము తల మీద దిగితే, అది అతనిని మింగుతుంది మరియు దాని తోక కొన వద్ద అతనికి జమ చేస్తుంది. ఈ విధంగా అహంకార స్వభావం క్రోధానికి దారితీస్తుంది ఆధ్యాత్మిక భక్తి విశ్వ చైతన్యానికి దారితీస్తుంది. అందువలన ఆటగాడు డై విసురుతాడు మరియు ముందుకు వెనుకకు మరియు పైకి మరియు బోర్డు డౌన్ కదులుతుంది, సంఖ్యా క్రమంలో ఆరోహణ చతురస్రాలు ద్\nఅరవై ఎనిమిదవ చదరపు తిరిగి నాటకం వస్తువు. క్రీడాకారుడు ఎనిమిదవ స్థాయికి చేరుకోవడానికి కానీ అరవై తొమ్మిదవ లోకి విశ్వ స్పృహ ద్వారా పాస్ ఉంటే, డబ్బైల, లేదా డెబ్బై మొదటి చదరపు, అతను తమోగుణ భూమికి అవసరమైన ఖచ్చితమైన సంఖ్య గాని త్రో వేచి ఉండాలి, పదిహేడేళ్ళ చదరపు, లేదా అతనికి ఒకటి లేదా రెండు చతురస్రాలు తరలించడానికి అనుమతించే తక్కువ సంఖ్య. రజోగుణ, డెబ్బై మొదటి చదరపు నుండి, ఒక త్రో భూమి ఆటగాడు తిరిగి, మరియు తిరిగి ఆట లోకి ఉంటుంది. క్రీడాకారుడు అరవై ఎనిమిదవ చదరపు సరిగ్గా భూములు మాత్రమే, గాని ఆధ్యాత్మిక భక్తి బాణం ద్వారా లేదా సంఖ్యా స్వర్గారోహణ ద్వారా (స్క్వేర్ 66 మరియు ఒక రెండు విసిరే వంటి) ముగుస్తుంది.\nఆట సమయంలో, క్రీడాకారుడు సాధారణంగా అతను అదే బాణాలు మరియు అదే పాములు ల్యాండింగ్ యొక్క ఒక లక్షణం నమూనా కలిగి కనుగొంటారు.ఆట యొక్క ఆటగాడు చదివి వ్యాఖ్యానాలు అర్థం ఉన్నప్పుడు ఆట దాని సంపూర్ణ అర్థం పడుతుంది, ఇందులో ప్రతి స్పేస్ అర్థాలు వివరించారు ఉంటాయి, బాణం, మరియు\nఆటగాడు స్క్వేర్ 69, సంపూర్ణ విమానంలో దిగితే, అతను విశ్వ చైతన్యాన్ని చేరుకోలేడు, ఇది స్క్వేర్ 68. ఆ సందర్భంలో 72 చదరపు చేరాలి.అక్కడ తమోగుణుడు తిరిగి భూమ్మీదికి చేరగలడు. ఆ తరువాత క్రమానుగత పురోగమనం ద్వారా లేదా మూడింటిని విసరడం ద్వారా ఆధ్యాత్మిక భక్తిని చేరుకోవడం ద్వారా విశ్వ చైతన్యాన్ని చేరగలడు. అంటే ప్రత్యక్ష విశ్వ చైతన్యానికి బాణం. అతను స్క్వేర్ లో ఉండగా 69 అతను ఒక మూడు అవసరం; 70 న అతను ఒక రెండు అవసరం; 71 న అతను ఒక అవసరం; అన్ని ఇతర సంఖ్యలు కర్మ డై"
    },
    "introduction": {
        "title": "పరిచయం",
        "content": "వాస్తవానికి గ్యానా చౌపద్ (అనగా జ్ఞానము = జ్ఞానము; చౌపద్ = పాచికలతో ఆడే ఆట: కాబట్టి \"జ్ఞాన ఆట\"), లీల ఆట సాధువులు, సాధువులు అంతర్గత రాజ్యాలకు కీలకమైనదిగా, ధర్మ సూత్రాలను తెలుసుకోవడానికి రూపొందించబడింది - సాధారణంగా హిందూ మతం అని పిలుస్తారు. దాని పాములు, బాణాలు డెబ్భై రెండు చదరాలతో డెబ్భై రెండు విమానాలు ప్రాతినిధ్యం వహిస్తాయి, ఈ ఆట వేదాలు, శ్రుతులు, స్మృతుల, పురాణాల జ్ఞానానికి కీలకమైనది. ఈ ఆట ఆడడం హిందూ సంప్రదాయం యొక్క శరీరం లో ప్రవహించే వేదాంత, మరియు సాంఖ్య, యోగ, సిద్దాంతాలు మరియు సిద్ధాంతాలలో కనిపించే దివ్య జ్ఞానంతో ఆడుతోంది. ఆడుతున్నప్పుడు, ఒక స్వయంచాలకంగా ఫేమ్ బోర్డు వివిధ చతురస్రాలు కదులుతుంది. ప్రతి చదరపు ఒక పేరు, ఒక విమానం వంటి అంతర్గత రాష్ట్ర ప్రతినిధి ఉంది. ప్రతి పేరు మనస్సు ట్రిగ్గర్స్ మరియు భావించు ఆటగాడు స్పృహ తెస్తుంది మరియు కాలం అతను ఆ చదరపు లో ఉంటాయి పదం వెనుక భావన చూడండి. ఆట యొక్క కొన్ని నిమిషాల తర్వాత, గేమ్ బోర్డు క్రీడాకారుడు యొక్క మనస్సు మరియు తెలివి తో ప్లే మొదలవుతుంది - అలాగే అహం, స్వీయ గుర్తింపు భావనను,\nడు పాములు మరియు బాణాలు కాల్ ఆట యొక్క మూలం తేదీ తెలియదు. భారతీయ సాహిత్య సంప్రదాయంలో సాధారణ పాలనగా రచయిత పేరు అప్రధానమైనదిగా పరిగణించబడుతుంది. అతను కానీ దేవుని చేతిలో ఒక పెన్ ఉంది, వ్యక్తీకరణ యొక్క ఒక సాధనం; అందువలన పేరు నమోదు చేయలేదు. ట పాయింట్ సూత్రీకరణలో స్పష్టమైన ప్రభావాలు కనీసం 2,000 సంవత్సరాల వయస్సు.\n150 సంవత్సరాల క్రితం ఉత్తర ప్రదేశ్లో నివసిస్తున్న వ్యాఖ్యాతల రచయిత కుటుంబం ఈ ప్రత్యేక అనువాదానికి ఆధారంగా ఉపయోగించిన ప్రతిని సంరక్షించింది. ప్రస్తుతం రచయిత ఇప్పుడు అతను ఒక పురాతన డీలర్ నుండి రాజస్థాన్ లో కొనుగోలు ఇది తన ఆధీనంలో మరొక పాత, కానీ అసంపూర్తిగా, ఆట బోర్డు కాపీ ఉం ఈ కాపీ చాలా పాతది, అది పూర్తి కాదు ఎందుకంటే అది వ్యాఖ్యానాలు ఈ వెర్షన్ రాయడం కోసం ఉపయోగించలేదు.\nష్లోకాస్ కలిగి శ్లోకాలు ఒక పుస్తకం గేమ్ బోర్డు కలిసి. టాసు ఆటగాడు అతను దిగిన స్థలం కోసం తగిన శ్లోకం ఆకర్షించాడు. స్లోకా గేమ్ బోర్డు లో ఒక చదరపు ద్వారా ప్రాతినిధ్యం స్పేస్ యొక్క స్వభావం మరియు అర్థం వివరించిన. దురదృష్టవశాత్తు, ది బుక్ ఆఫ్ శ్లోకాలు పోయింది, మరియు అది ఒక వ్యాఖ్యానం రాయడానికి విధిగా మారింది, చతురస్రాల పేర్లు సూచించిన తాత్విక ఆలోచనల నెట్వర్క్ చూపిస్తున్న మరియు కూడా గేమ్ బోర్డ్ తెలుసుకోవడం మరియు ఆట ప్లే ఆసక్తి ఉన్నవారు ఉపయోగించవచ్చు ఇది పద్ధతి పరిచయం. ఏది ఏమయినప్పటికీ, ప్రతి సంస్కృత పదం ఆట ప్రారంభమైన సంప్రదాయం నేపథ్యంలో బాగా నిర్వచించబడిన అర్థాన్ని కలిగి ఉంది. ఈ నిర్వచనాలతో పాటు, సాధువుల నుండి పొందిన సమాచారంతో పాటు (వారు చిన్న వయస్సులో ఉన్నప్పుడు మరియు వారు వారి ఆర్డర్లో చేరినప్పుడు ఆటను ఆడతారు) మరియు ఆట బోర్డు లోనే ఉపయోగించిన పదాలతో పాటు, కొంత పరిజ్ఞానం తన స్వంత కుటుంబ సంప్రదాయాల నుండి రచయితకు వచ్చింది. ఇది ప్రస్తుత వ్యాఖ్యానాలకు ఆధారం.\nఆట సృష్టికర్తలు సంపూర్ణ స్వీయ వ్యక్తిగత స్వీయ సంబంధం అర్థం చేసుకోవటానికి ఒక సాధనంగా అన్నిటికంటే చూసింది.మీరు మీ స్వంత వ్యక్ ఈ స్థాయిలో ఆడారు, ఆట తన వ్యక్తిత్వం గట్టిగా పరిష్కరించబడింది అని భ్రమ నుండి తాను వేరుచేయడానికి ఆటగాడు అనుమతిస్తుంది. తన జీవితాన్ని మాక్రోసమ్ వ్యక్తీకరణగా చూస్తాడు. ని గుర్తింపులు కానీ కాస్మిక్ శక్తుల నాటకం డై పతనం నిర్ణయిస్తుంది, క్రమంగా తన జీవితం యొక్క ఆట కోర్సు నిర్ణయిస్తుంది. మరియు ఈ ఆట యొక్క ప్రయోజనం అతను భౌతిక ప్రపంచంలోని వలలు మరియు విశ్వ స్పృహ దాని విలీనం నుండి స్పృహ విముక్తి కంటే తక్కువ ఏమీ చూస్తాడు.\nసముద్రం నుండి తీసుకున్న ఒక నీటి బొట్టు, సముద్రంలో ఉన్న అన్ని అంశాలను కలిగి ఉంటుంది, కాబట్టి మానవ చైతన్యం సార్వత్రిక స్పృహ యొక్క సూక్ష్మ అభివ్యక్తి. మనిషి ఎప్పుడూ తెలుసు అన్ని ఇప్పటికే స్వయంగా ఒక సంభావ్య గా ఉంది. మానవునికి తెలిసినదంతయు అతని జ్ఞాన అవయవముల ఫలితము.\nఅసాధారణ ప్రపంచంలోని సంఘటనలు ఐదు జ్ఞాన అవయవాలను (చెవులు, చర్మం, కళ్ళు, నాలుక మరియు ముక్కు) ప్రేరేపిస్తాయి. ప్రభావిత ఇంద్రియ అవయవం క్రమంగా ఒక జీవరసాయన ప్రక్రియ ప్రారంభిస్తుంది, కేంద్ర నాడీ వ్యవస్థ గుండా వెళుతుంది మెదడు యొక్క కొన్ని ప్రాంతాల్లో విద్ విద్యుత్ శక్తి ఈ నాటకం స్పృహ అని మనస్సు యొక్క ఆ కారక స్థూల అభివ్యక్తి.\nమనస్సు మూల్యాంకనం మరియు చర్య కోసం తెలివి మరియు అహం ఇంద్రియ డేటా అందిస్తుంది. ఇది అన్ని కోరికలు ఉత్పన్నమయ్యే ఇంద్రియ అవగాహనలు నుండి ఉంది. మరియు కోరిక ఆట యొక్క సారాంశం ఉంది-ఆటగాడు ప్లే కాదు అతను ఆడటానికి కోరిక కలిగి. కోరికలే జీవమునకు ప్రేరణ. తన కోరికలను నెరవేర్చుకొనుటకు నరుడు జీవించును.\nకోరికలను వాటి స్వభావాన్ని బట్టి మూడు తరగతులుగా వర్గీకరించవచ్చు: శారీరక, సామాజిక, మానసిక. శారీరక కోరికలు జీవి యొక్క మనుగడ కోసం అవసరమైన ఉంటాయి. తినడం, త్రాగడం, సెక్స్, నిద్ర అనేవి శారీరక వాంఛలు. సామాజికశాస్త్రపరంగా భౌతిక కోరికలు సాంఘిక సందర్భంచే రంగు చేయబడతాయి. అయితే ఒక ఇల్లు కంటే, ఒక మనిషి ఐదు కోరుకుంటున్నారు. ఒక సామాజిక ఓవర్లే—తన అవసరం ఒకటి, ఐదు కోరిక కోసం. తన కోరిక మరియు అతను సులభంగా తన విజయాలు ప్రదర్శన ద్వారా పొందవచ్చు ఇది సమాజంలో ఒక మంచి స్థితి, సామాజిక ఏదో ఉంది, మరియు ఈ కోరిక మానసిక కోరికలు అన్ని స్వీయ గుర్తింపు కోసం కోరిక నుండి కాండం, అహం. అంతర్గత అభివృద్ధి మరియు ఆధ్యాత్మిక విజయాలు కోరిక కూడా అహం యొక్క ఒక ఉత్పత్తి. ఎలా వింత ఈ మార్గం ద్వారా ఒక పూర్తిగా అహం కోల్పోతారు అని ఉంది:అహంభావం కావడానికి గొప్ప అహంభావి.\nశారీరక అవసరాలను అన్ని సమాజాలు గుర్తిస్తాయి. వాటి అమలుపై ఎలాంటి ఆంక్షలు లేవు. సమాజం నుండి సమాజానికి సోషియోలాజికల్ కోరికలు మారుతూ ఉంటాయి. మానసిక అవసరాలు గ్రహం అంతటా సాధారణం, మరియు మనిషి యొక్క సముదాయాలు మరియు విజయాలు, ఆటంకాలు మరియు గౌరవాలు ఉన్నాయి. సుఖసంతోషాలు, ఆనందాలు పొందుతారు.\nఈ కోరికలు జ్ఞాన అవగాహన మరియు మేము మనస్సు కాల్ అధ్యాపకులు నుండి ఫలితంగా. అన్ని జీవి యొక్క జీవరసాయన స్థితులు: రసాయన స్థితులుగా అన్ని కోరికలు జీవి లోపల తమను వ్యక్తం చేస్తాయి. వారు రసాయన రాష్ట్రాలు ఉత్పత్తి వంటి, కాబట్టి వారు కూడా రసాయనాలు ఉపయోగించడం ద్వారా రెచ్చగొట్టింది చేయవచ్చు.\nశారీరక కోరికలను తరచుగా జంతు అవసరాలు అంటారు, ఎందుకంటే అవి మనిషి అన్ని ఇతర జంతువులతో సమానంగా ఉండే కోరికలు. మానసిక కోరికలు తరచుగా అధిక అవసరాలు అంటారు, వారు కోరిక వస్తువు తో పూర్తి గుర్తింపు నుండి వస్తుంది అహం అటాచ్మెంట్ మరియు సఫలీకృతం అర్థంలో\nకోరిక ఏది మూలం, అహం ఐదు పని అవయవాలు ద్వారా అది పూర్తి పనిచేస్తుంది (చేతులు, కాళ్ళు, నోరు, నాళం, మరియు పాయువు). క్రియ, దాని మూలమైన, మనస్సు మరియు బుద్ధి యొక్క విధానాల గుండా వచ్చిన తర్వాత మాత్రమే వస్తుంది.\nప్రతి చర్య ప్రతిచర్య ప్రేరేపిస్తుంది. చర్య యొక్క నాణ్యత ప్రతిచర్య యొక్క నాణ్యతను నిర్ణయిస్తుంది. చర్య పని స్పృహ లో ఒక మార్పు వ్యక్తం. ప్రతికూల చర్యలు ఆటగాడు అతికించండి; అనుకూల చర్యలు విముక్తి. \"మీరు భావాన్ని కలిగించు నాటికి, కాబట్టి మీరు ఫలితం పొందు కమిటీ\": ఒక బైబిల్ సామెత ఈ వివరణం కర్మ చట్టం ఎత్తి చూపారు.\nఅతను అన్ని చర్యలు కర్మ విత్తనాలు నాటుతుంది గుర్తిస్తాడు ఆటగాడు పడుతుంది ఏ చర్య సరైన ఉంది, ఇది సంవత్సరాలు పండు భరించలేని. కర్మ ఫలములు ప్రస్తుత జీవితంలో వ్యక్తపరచకపోవచ్చు కానీ కొన్ని భవిష్యత్ అవతారంలో తిరిగి రావడానికి మాత్రమే ముంపునకు గురవుతాయి. ఇది వ్యక్తి వ్యక్తిత్వ అభివృద్ధి కోర్సు నిర్ణయించే గత జీవితాలను నుండి కర్మలు ఉంది.\nఈ కర్మలను, వాటి ప్రభావాన్ని గుర్తించడం ఆటగాడి యొక్క నిజమైన పని. ఈ అవగాహన నుండి అతని స్పృహ స్థాయిని పెంచడానికి అవసరమైన జ్ఞానం వస్తుంది. ఇదే కర్మ యోగము. కర్మ యొక్క లీల (దైవిక ఆట) ప్రదర్శించబడిన వేదిక అసాధారణ ప్రపంచం.\nఅసాధారణ ప్రపంచాన్ని అర్థం చేసుకోవాలంటే, మనం స్వయంగా శాస్త్రవేత్తలు అవ్వాలి, మన స్వీయ చైతన్య సంస్థను అన్వేషించాలి, మన జీవితాలన్నింటినీ మనం ఆక్రమించే విమానాలు, మనం ఎదుర్కొనే పాములు, మన ఉద్ధరణలోని బాణాలు అన్వేషించాలి. ఇది లీల యొక్క గేమ్ దాని అత్యధిక ప్రయోజనం పనిచేస్తుంది ఇక్కడ ఉంది. ఇది స్వీయ పటం, ఒక మారింది అనేక ఆట స్థలం కోసం.\n"
    },
    "gameMeaning": {
        "title": "ఆట యొక్క అర్థం"
    },
    "numerology": {
        "title": "న్యూమరాలజీ గేమ్స్",
        "content": "భారతీయ సంప్రదాయం 1 నుండి 9 సంఖ్యలకు గొప్ప ప్రాముఖ్యతను కలిగి ఉంది. ప్రతి సంఖ్య ప్రాథమిక లక్షణాలను సమితి అనుగుణంగా, స్థూల అభివ్యక్తిలో సూక్ష్మ జీవిత శక్తి యొక్క పరిశోధనలను అర్థం చేసుకోవడానికి కీలను కలిగి ఉంటుంది. భారతీయ న్యూమరాలజీకి చెందిన అరబిక్ భాషలోని పైథాగరస్ అనే విద్యార్థి పశ్చిమదేశానికి తీసుకువచ్చిన బోధ ఇది.\nనిజానికి, సంఖ్యలు లెక్కించడానికి లేదు, కానీ వారు లెక్కలేనన్ని ఆలోచన శక్తులు మానవ స్పృహ మరియు అసాధారణ ప్రపంచం ద్వారా పని వారు గ్రహణ ప్రపంచం యొక్క ఖచ్చితమైన ఆలోచన కలిగి మనస్సు సహాయం. ఈ సృష్టిలో మొదటిది, చివర రెండూ లేవు, ఎందుకంటే అన్నీ ఒక సంఖ్యే. అసలు అంకెలు మాత్రమే వ్యక్త రూపాలు, పరిణామం మొదలవుతుంది మరియు అదృశ్యం లేదా అసాధారణ ప్రపంచంలోని కరిగిపోవడం వారి మూలం లో విలీనం ఇది క ఉన్న ప్రతీది సంఖ్య ప్రకారం పారవేయబడుతుంది, మొత్తం యొక్క ప్రతి భాగం (ఆంక్) (బ్రాహ్మణ, సుప్రీం స్పృహ) తనను తాను వ్యక్తపరుస్తుంది. మొత్తం అనంతమైన ఉంది, లెక్కలేనన్ని, సంఖ్య, సున్నా, షూన్య — కాని జీవి-ఇది లీల ప్రారంభం, విశ్వ నాటకం.\nప్రారంభంలో కాని జీవి నుండి ఉండటం వేరు. మొదటి పాదంలో గణదోషం. ధ్వని ధ్వని మరియు ఎలుగుబంటి యొక్క జంట అంశాలను కలిగి ఉంటుంది. ధ్వని దాని అసలు సుడి రూపంలో శక్తిని సూచిస్తుంది. బీట్ సరళ రూపంలో అనుభవం కదలిక నమూనా. సౌండ్ స్పేస్ సృష్టిస్తుంది మరియు బీట్ సమయం సృష్టిస్తుంది. ప్రతి ధ్వని ఒక తరంగదైర్ఘ్యం కలిగి, మరియు ప్రతి తరంగదైర్ఘ్యం సమయం ఉంది. ఒక తరంగదైర్ఘ్యం యొక్క కొలత అనేది తరంగదైర్ఘ్యం దాని మూలం నుండి ముగింపు వరకు తీసుకునే సమయం.\nప్లేటో రెండు కాస్మోస్ మరియు మనిషి ఆధారంగా సామరస్యం మరియు సామరస్యాన్ని యొక్క సారాంశం సంఖ్యలు భావిస్తారు. బాల్జాక్, ఫ్రెంచ్ నవలా రచయిత, సంఖ్యలు \"అర్థం లేని ఏజెంట్లు అని.\"అతని ప్రకారం, వారి లక్షణాలు, పరిమాణాలలో, పరిమాణాలలో, బలాలలో, గుణాలలో, మరియు ప్రకృతిలోని వివిధ రూపాల మధ్య వ్యత్యాసాలు ఉన్నాయి. ఈ తేడాలు సారాంశం కాదు, కానీ వివిధ ఆకృతులలో ఏర్పాటు ఇది పదార్థం కంటెంట్, లో. ఈ నమూనాలు, దగ్గరగా గమనించినప్పుడు, కేవలం సంఖ్యలలో మాత్రమే మారుతుంటాయి. రాగి మరియు బంగారం ఒక పరమాణువు మధ్య తేడా కానీ వారు కలిగి కణాల సంఖ్య ఒక తేడా ఉంది.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nన్యూమరాలజీ పునాది రాయి ఆధారంగా లీలా ప్లేయింగ్ బోర్డు ఏర్పాటు చేయబడింది. బోర్డు సంఖ్యాపరంగా సమతుల్య పరిపూర్ణ దీర్ఘ చతురస్రం. క్రింద నుండి పైకి ఎనిమిది అడ్డ వరుసలను కలిగి ఉంటుంది. పంచ భూతములు (గాలి, అగ్ని, నీరు, భూమి) మరియు మూడు శక్తులు—మనస్సు, బుద్ధి మరియు అహం (మనస్సు, బుద్ధి, అహమ్కార్). మొత్తం కుడి ఎడమ నుండి నిలువు నిలువు 9, సంపూర్ణ సంఖ్య, సుప్రీం స్పృహ (ప్రాకృతి ప్లస్ ఒక స్పృహ ఎనిమిది). తొమ్మిది సాధారణ (ప్రాథమిక) సంఖ్యల వరుస పూర్తి మరియు అందువలన పూర్తి సంఖ్య. దువలన విశ్వ నాటకం రంగంలో తయారు డెబ్బై రెండు చతురస్రాలు ఉన్నాయి. ఒక సాధారణ మొత్తం సంఖ్య తగ్గిస్తే డెబ్బై-రెండు మళ్ళీ 9 అవుతుంది (7+2 = 9).\nఆట యొక్క సర్పిలాకార చలనం లో, ప్రతి క్షితిజ సమాంతర కాలమ్ ప్రారంభంలో ఒక సంఖ్యతో ప్రారంభమవుతుంది 1 మరియు 9 కు తగ్గించే సంఖ్య ముగుస్తుంది. ఉదాహరణకు, రెండవ క్షితిజ సమాంతర వరుస 10 తో ప్రారంభమవుతుంది(1 +0 = 1) మరియు 18 న ముగుస్తుంది (ఎల్+8=9).అదనంగా, ప్రతి క్షితిజ సమాంతర వరుస తొమ్మిది సంఖ్యలను కలిగి ఉంటుంది, ఇది కలిసి కలిపినప్పుడు సంఖ్య 9 ఇచ్చు. మొదటి వరుస మొత్తాలు 45 (4 +5 = 9), రెండవది 126 (1 +2 +6= 9), మూడోదశ. 207 (2+0+7=9).\nప్రతి నిలువు కాలమ్, కేంద్ర తప్ప, కేవలం రెండు ప్రాథమిక సంఖ్యలను కలిగి ఉంటుంది. మొదటి కాలమ్ ఎల్ 8 ఉంటుంది(1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), మరియు 72 (=9). రెండవ నిలువు కాలమ్ 2 లు మరియు 8 లు, మూడవ 3 లు మరియు 7 లు, నాల్గవ 4 లు మరియు 6 లు, మరియు ఐదవ ఏకైక మినహాయింపు—మొత్తం 5 లు. ఇక్కడ నుండి ఆర్డర్ తిరిగి వస్తుంది (6 లు మరియు 4 లు, 7 లు మరియు 3 లు, 8 లు మరియు 2 లు). కాబట్టి ప్రతి నిలువు కాలమ్, మధ్యలో తప్ప, రెండు ప్రాథమిక పూర్ణాంకాలు కలిగి, ఇది కలిసి జోడించినప్పుడు 1 ఉత్పత్తి. కేంద్ర కాలమ్, సంతులనం యొక్క కాలమ్, 5 కలిగి; మరియు రెండు 5 దిగుబడి 10 లేదా 1.  అదనంగా, ప్రతి నిలువు కాలమ్ మొత్తం అవుతుంది 292, ఉంది 4(2 + 9+2= 13 = 1 +3 -4),హేతుబద్ధమైన సంస్థ సంఖ్య, పరిగణింపబడే అచీవ్మెంట్, టెట్రామోర్ఫ్స్, నిరాకార చదరపు."
    },
    "notes": {
        "title": "నోట్స్",
        "content": "1. ధర్మ దాని సమగ్రతను మద్దతు, ఈ ప్రపంచంలోని అన్ని విషయాలను అంతర్లీనంగా ఒక అంతర్గత చట్టం.ఈ చట్టం యొక్క ఒక అంతర్గత చట్టం ఈ రియాలిటీ సంబంధం లేదు కలిగి నమ్మకాలు కేవలం సమితి కాదు, కానీ ఒక సామరస్యపూర్వకమైన మరియు సంపన్న జీవితం ఆధారంగా పనిచేసే సూత్రాలు. ఇది ఆచరణాత్మకమైన బోధన. పదం నుండి వచ్చింది సంస్కృత రూట్ ధార్, ఇది అర్థం \"మద్దతు, కలిసి కట్టుబడి.\" \n2. వేదాలు దివ్య, సంపూర్ణ జ్ఞానం, సర్వాంతర్యామి, సర్వలోకానికి మద్దతు ఇస్తాయి. ఈ జ్ఞానాన్ని ఋషులు (సాధువులు, సాధువులు, యోగులు) సమాధి స్థితిలో పొందేవారు. ఈ జ్ఞానం నాలుగు లేఖనాల్లో ఉంది: \nఋగ్ వేద, \nయజుర్వేదము, \nసామ వేదం, \nఅధర్వణవేదం. \nప్రతి వేదంలోనూ మూడు భాగాలుంటాయి.: \nసంహిత-శ్లోకాలు లేదా మంత్రాల సమాహారం. \nవివిధ మంత్రాలు, వేడుకల ఉపయోగం కోసం సూచనలు కలిగి ఉన్న బ్రాహ్మణులు. ప్రధానంగా ఆచారాలు అంకితం, వారు కూడా అనేక వివరణాత్మకమైన కథలు కలిగి, తాత్విక పరిశీలనలు మరియు లోతైన ఆలోచనలు. \nఉపనిషత్తులు తాత్విక గ్రంథములు ఈ జ్ఞానం బహిర్గతం చేసిన ఆ ఋషులు వదిలి జ్ఞానం యొక్క వివరణ ఆధారంగా ఉన్నాయి. \n3.శృతి స్పేస్ పూరించడానికి ఆ విశ్వ కంపనాలు ప్రవాహాలు మరియు మాంత్రిక శక్తులను కలిగి ఉంటాయి. వారు ఈ ప్రపంచంలోని శక్తులు దాని సృష్టి సమయంలో మోషన్ లో సెట్ చేయబడ్డాయి క్రమం గురించి జ్ఞానం కలిగి,మరియు ఈ క్రమంలో విశ్వ స్పృహ ద్వారా వేదాలు శృతి. \n4.స్మృతి అనేది దైవ జ్ఞానం యొక్క ఆచరణాత్మకమైనది, సృష్టించబడిన ప్రపంచంలోని వస్తువులు మరియు దృగ్విషయాలలో అంతర్లీనంగా ఉన్న చట్టాలు. ఈ గ్రంథాలలో మన జీవితాన్ని దివ్యమైనదిగా చేసే నియమాలు ఉన్నాయి. అనేక స్మృతులు ఉన్నాయి, వీటిలో నాలుగు ముఖ్యమైనవిగా గుర్తించబడ్డాయి.: \nమను-స్మృతి, \nయాజ్ఞవల్క్య-స్మృతి, \nసంస్క్రుతి-స్మృతి, \nపరాశర-స్మృతి. \nవేదాలు శృతి, ధర్మం యొక్క వివిధ స్థానాలు చర్చించే అన్ని పుస్తకాలు స్మృతి. ఈ పుస్తకాలు హిందూ సంప్రదాయానికి పునాది. \n5. శ్రుతి, స్మృతిలను పురాణాలు అనుసరిస్తాయి. అవి నిర్దిష్ట సందర్భాల ఉదాహరణను చారిత్రక వాస్తవాల ఉదాహరణను ఉపయోగిస్తూ, వేదాలలో పేర్కొనబడిన తాత్విక బోధలను ఉదహరిస్తున్నాయి. పురాణ శైలిలో అంతర్లీనంగా అల్లికలు, రూపకాల గొప్పతనాన్ని ఒక వ్యక్తి అతి ఉన్నతమైన తాత్విక సత్యాలను సరళమైన మానవ పదాల్లో వివరించడానికి అనుమతిస్తాడు. ఈ కారణంగా పురాణాలను \"ఐదవ వేదం\" అని కూడా పిలుస్తారు.\" \n6.యోగ - అంటే \"ఐక్యంగా, ఐక్యంగా, ఐక్యంగా\" అని అర్థం. ఇది మానసిక ప్రశాంతతను తీసుకురావడానికి మరియు మానవ బాధ ప్రధాన కారణం ఇవి మనస్సు యొక్క పని లో స్థిరమైన ఒడిదుడుకులు మరియు మార్ ఇది సాధ్యం పోవడం ఏకాగ్రత గ్రహాలు ఇంద్రియ స్థాయి పైన పెరగడం చేస్తుంది, అవిభక్త దృష్టిని, శాశ్వతమైన శాంతి మరియు జ్ఞానోదయం. అనేక పాఠశాలలు ఉన్నాయి, వీటిలో ప్రతి శరీరం మరియు మనస్సు అభివృద్ధి కోసం దాని స్వంత మార్గాలు మరియు పద్ధతులను అందిస్తుంది. యోగ పాఠశాలలు సాధారణ గోల్స్ మధ్య, ఒక సౌర మరియు చంద్ర సూత్రాలు ఏకీకరణ, స్వయంప్రతిపత్తి నాడీ వ్యవస్థ నియంత్రణ, మొదలైనవి సాధారణంగా యోగాను మూడు పెద్ద ప్రాంతాలుగా విభజించవచ్చు.: \nకర్మ యోగము అంటే నిస్వార్థ కర్మల యోగము. \nజ్ఞాన యోగం-తిరస్కరణ ద్వారా మానసిక కంపనాలు నిలిపివేయడం యోగ, సంపూర్ణ సత్యం దారితీసింది. \nభక్తి యోగం అంటే భక్తి, ప్రేమ, త్యాగం. \nప్రముఖ యోగ పాఠశాలలలో ఈ క్రిందివి ఉన్నాయి:: \n- రాజ యోగం - (యమ, నిమ, ఆసన, ప్రాణాయామ, ప్రత్యహర, ధారణ, ధ్యాన, సమాధి) అనే ఎనిమిది విధాల త్రోవలో యోగం. \n- హఠ యోగం-శరీరంతో పనిచేయడం ద్వారా ఇంద్రియాలను శిక్షణనిచ్చే యోగా. ఈ అభ్యాసం రాజ యోగ లక్ష్యాలను సాధించడానికి సహాయపడుతుంది. \n- నాద యోగ-అంతర్గత ప్రపంచ శబ్దాలతో పనిచేసే యోగ. \n- లయ యోగం-కాస్మిక్ కంపనాలు ప్రవాహంలో కరిగిపోవడం;క్రియా యోగ మరియు కుండలిని యోగ అని కూడా పిలుస్తారు. \n7. వేదాంత ఒక తాత్విక సిద్ధాంతం, దీనిని ఉత్తర-మీమాంస అని కూడా పిలుస్తారు, ప్రస్తుతం హిందూ ఆలోచనలలో ఆధిపత్యం కలిగి ఉంది. వేదాంత స్వీయ స్వభావం అధ్యయనం మరియు నిజమైన మరియు అన్రియల్ మధ్య వ్యత్యాసం గురించి. ఇది వస్తువులు మరియు విషయాలను వివిధ వెనుక ఐక్యత చూపాడు, మరియు విషయాలు నిజమైన ప్రకృతి జ్ఞానం ఇస్తుంది. \"నేను\" అనే వ్యక్తి \"నేను\" అనే ఆలోచన నుండి, \"నేను\" అనే వ్యక్తి ఉన్నత \"నేను\" నుండి వేరు చేయబడుతున్నట్లుగా కనిపిస్తున్న ఈ \"నేను\" అనే ఆలోచన నుండి, \"నేను\" అందరూ ఒక గొప్ప \"నేను\" లో భాగమని, బ్రాహ్మణుడు అనే భావన నుండి ఎలా బయటపడాలో వేదాంత బోధిస్తుంది. ఒక వ్యక్తి తనతో ఏకత్వాన్ని సాధించగలడని, అంతేకాకుండా, అతను అని అర్థం చేసుకోగలడని, ఎల్లప్పుడూ విశ్వ చైతన్యంగా ఉంటుందని, తన నుండి భ్రమ అనే ముసుగు ద్వారా వేరు చేయబడిందని వేదాంత చెబుతోంది. ఈ శాస్త్రం \"నేను\" లక్షణాలు బయట ఉన్న, సూత్రం ప్రకటించారు \"మీరు ఆ (గొప్ప సింగిల్\" నేను \").\" \n8.సంఖ్య-ప్రాపంచిక సృష్టి క్రమం యొక్క వివరణ. వ్యక్తం ప్రపంచ పరిణామం సిద్ధాంతం. \n9.శ్లోకము సంస్కృత శ్లోకము. \n10.కర్మ యోగ నిస్వార్థ చర్యల యోగ (కర్మ అంటే \"చర్య\"). పుట్టిన క్షణం నుండి మరణం వరకు ప్రతి వ్యక్తి చేసే పనులన్నీ ఇందులో ఉంటాయి. ది. క్రీడాకారుడు,తన చర్యలు జత, తన లక్ష్యాలను సాధించడానికి ఏ మార్గాల ఉపయోగిస్తుంది మరియు, స్వార్ధం ద్వారా అంధుడిని, ఇతరులు హాని. న చర్యలు అమలు; అతను వేరుచేసిన ఆసక్తి తన కర్మ అనుసరిస్తుంది మరియు తప్పుడు మార్గాల ఆశ్రయించాల్సిన ఎప్పుడూ. కర్మ ఒక, కుడి మార్గాల ద్వారా ప్రదర్శించారు, ఎవరైనా హాని లేదు మరియు ధర్మ చట్టాలకు అనుగుణంగా ఉంది. ధర్మ అనేది తన మనస్సు యొక్క ధోరణులకు అనుగుణంగా కర్మ చేసే ఆటగాడికి అంతర్లీనంగా ఉన్న చట్టం.\n2. వేదాలు: దైవ జ్ఞానం, పరిపూర్ణ జ్ఞానం, ఇది సర్వాంతర్యామిగా మరియు పోషిస్తున్నది అన్ని వ్యక్తం. ఈ జ్ఞానాన్ని ఋషులు (సాధువులు, సాధువులు, యోగులు) సమాధి ద్వారా నేరుగా గ్రహిస్తారు. ఈ జ్ఞానం నాలుగు లేఖనాల అందుబాటులో ఉంది:\nజ.ఋగ్వేదము.\nబి.యజుర్వేదం.\nసి. సామ వేదం.\nడి. అధర్వ వేదం.\nప్రతి వేదానికి సాధారణంగా గుర్తించబడిన మూడు విభాగాలు ఉన్నాయి.:\nజ.సంహితాస్: శ్లోకాలు లేదా మంత్రాల సేకరణలు.\nబి. బ్రాహ్మణులు: మంత్రాలు, వేడుకల స్థాపనకు ఉపదేశాలు కలిగి ఉంటుంది. లు ఉన్నాయి కానీ అనేక సచిత్ర కథలు తో అల్లిన ఉంటాయి, తత్వశాస్త్ర పరిశీలనలు, మరియు లోతైన ఆలోచనలు.\nసి.ఉపనిషత్తులు: ఋషులు చెప్పిన వ్యాఖ్యానాల ఆధారంగా తాత్విక గ్రంథములు.\n3. శ్రుతులు: కాస్మిక్ ధ్వని పౌనఃపున్యాలు, రిషిస్ (విజినారీస్) కు బహిర్గతం చేసిన రిచిస్ (మంత్రోచ్చాటన) గా కాస్మోస్లో తేలుతూ ఉంటాయి. వారు శక్తులు దాని ప్రారంభంలో విశ్వంలో ప్రాణాధారం చేయబడ్డాయి మరియు ఇప్పటికీ విశ్వ స్పృహ దర్శకత్వం వ్యవస్థ యొక్క జ్ఞానం కలిగి. వేదాలు శ్రుతులు.\n4. స్మిరిటిస్: దైవజ్ఞానాన్ని ఆచరణాత్మకంగా అన్వయించడం మరియు ప్రత్యక్ష విశ్వం యొక్క వస్తువులలో అంతర్లీనంగా ఉన్న చట్టాలు. ఈ గ్రంథాలలో జీవాన్ని దైవంగా చేసే నియమాలు ఉన్నాయి. వారు అనేక ఉన్నాయి, కానీ వాటిలో నాలుగు చాలా ప్రముఖ స్మిర్టిస్ వంటి పండితులు పేర్కొన్నారు:\nజ. మను స్మిరిటి.\nబి.వాఘ్య వల్క స్మిరిటి.\nసి.సాంఖ్య స్మిరిటి.డి. పరాశర స్మిరితి.\nవేదాలు శ్రుతిలు, ధర్మశాస్త్ర నియమానికి సంబంధించిన అన్ని పుస్తకాలు, వాటి నుండి హిందూ సంప్రదాయం యొక్క ప్రాథమిక నిర్మాణం శేయర్స్ నిర్మించారు.\n5. పురాణాలు: స్రుతిలు, స్మిరిటిస్ ల తరువాత తదుపరి. ధర్మ చట్టం ఆచరణాత్మకతను ప్రతిబింబించిన వారి జీవితాల కథలు (చరిత్ర నుండి) ద్వారా వారు వేదాల తత్త్వాన్ని వివరిస్తారు. వారు ప్రకృతిలో సూచనార్థక మరియు చాలా మానవ విధంగా అత్యధిక తత్వశాస్త్రం వివరించేందుకు. అందుకే పురాణాలను ఐదవ వేదంగా పిలుస్తారు.\n6. యోగ: అంటే, చేరడానికి, ఏకం చేయడానికి, జతపరచడానికి, ఐక్యమవ్వడానికి. మానసిక ఒడిదుడుకులు, మార్పులు ఆపగలిగే శక్తి, బాధలు, బాధలు, బాధలకు మూలకారణం. ఇది అలవాటుగా ఒక ఏకత్వం లోకి భావాలను రాజ్యం పైన పెరగడం సామర్థ్యం అందిస్తుంది, అవిభక్త దృష్టిని, శాశ్వత శాంతి, మరియు జ్ఞానోదయం. ఇది అనేక పాఠశాలలు, వాటి స్వంత విధంగా, ప్రతి భౌతిక శరీరం మరియు మనస్సు యొక్క సమగ్ర అభివృద్ధి మరియు అభివృద్ధి కోసం పద్ధతులు (సౌర మరియు చంద్ర సూత్రాల యూనియన్, స్వయంప్రతిపత్తి నాడీ వ్యవస్థ మీద నియంత్రణ, మొదలైనవి ఉన్నాయి.). స్థూలంగా ఇది మూడు శాఖలు విభజించవచ్చు:\nజ. కర్మ యోగం: నిస్వార్థ కార్య యోగము.\nబి.జ్ఞాన యోగం: ప్రతికూలత ద్వారా మానసిక మార్పులను తగ్గించుకునే యోగ, అంతిమ సత్యాన్ని చేరుకోవడం.\nసి. భక్తి యోగం: భక్తి యోగం, ప్రేమ, భక్తి యోగం.\nయోగ యొక్క ప్రసిద్ధ పాఠశాలలు ఉన్నాయి\nజ.రాజ యోగం: యమ, నిమ, ఆసన, ప్రాణాయామం, ప్రతియహార్ ధారణ, ధ్యాన, సమాధి అనే ఎనిమిదిరెట్ల మార్గ యోగము.\nబి.హఠ యోగం: శరీరంతో పని చేయడం ద్వారా ఇంద్రియాల శిక్షణను చేపట్టే యోగా. ఇది రాజా యోగ రూపొందించిన లక్ష్యాన్ని సాధించడానికి సహాయపడుతుంది.\nసి.నాద యోగం: అంతర్గత ప్రపంచ శబ్దాలతో వ్యవహరించే యోగం.\nడి.లయ యోగ, మరియు కాస్మిక్ ధ్వని; క్రియా యోగ లేదా కుండలిని యోగ అని కూడా పిలుస్తారు.\n7. వేదాంత: తాత్విక సిద్ధాంతం, నేటి భారతీయ ఆలోచనను ప్రబలంగా చేసే ఉత్తర మీమాంస అని కూడా పిలువబడింది, నిజమైన మరియు అవాస్తవ మధ్య స్వీయ మరియు వివక్ష యొక్క స్వభావాన్ని వ్యవహరిస్తుంది. ఇది భిన్నత్వంలో ఏకత్వం, నవీన జ్ఞానం వివరిస్తుంది. ఇది వ్యక్తిగత స్వీయ ఆలోచన నుండి అధిరోహించిన బోధిస్తుంది, ఇది కాకుండా విశ్వ నుండి ఒక రియాలిటీ ఉన్నట్టుగా.\nస్పృహ, ఒక సుప్రీం స్వీయ ఒక భాగం ఆలోచన, బ్రాహ్మణ, మరియు అతనితో ఏకం చేయవచ్చు;చివరకు అతను మరియు ఎప్పుడూ విశ్వ స్పృహ ఉంది, అ వేదాంత గుణములు లేని స్వీయ శాస్త్రం, మరియు బోధిస్తుంది \" నీవు ఆ.\"\n8. సాంఖ్య: సంఖ్యల వ్యవస్థ; ప్రధానంగా సృష్టి ఎలా మొదలైందో ఒక ఖాతా. ఇది వ్యక్తం చేసిన ప్రపంచ పరిణామంతో వ్యవహరిస్తుంది.\n9. శ్లో: ఒక సంస్కృత పద్యం.\n10. కర్మ యోగం: నిస్వార్థ క్రియ యొక్క యోగ (కర్మ అంటే చర్య). వ్యక్తి జననం నుండి మరణం వరకు చేసే అన్ని పనులను ఈ చర్యలు కవర్ చేస్తాయి. అటాచ్మెంట్ తో కర్మ చేసే ఆటగాడు తన ప్రయోజనం సర్వ్ ఏ అంటే ఉపయోగిస్తుంది మరియు అతని స్వార్ధం లో ఇతరులకు హాని కలిగిస్తుంది. తన కర్మలకు అంటిపెట్టుకొని ఉండనివాడు, మరియు కర్మలు చేయనివాడు, ఎందుకంటే అవి తప్పించుకోలేనివి, అనాసక్తితో కర్మలు చేస్తాడు మరియు తప్పు మార్గాలను స్వీకరించడు. సరైన మార్గాల ద్వారా చేసే కర్మలు ఎవరికీ హాని చేయవు, ధర్మ నియమానికి అనుగుణంగా ఉంటాయి. తన మనస్సు యొక్క సహజ బెంట్ తో సమానంగా కర్మలు చేస్తే, క్రీడాకారుడు యొక్క సొంత ప్రకృతిలో ధర్మం అంతర్లీనంగా ఉంటుంది."
    },
    "onlineRules": {
        "title": "వ్యాఖ్యలు మరియు నివేదికలు",
        "content": "నియమాలు జాబితా:\n\n1. నియమాలు అజ్ఞానం వారి ఉల్లంఘనలకు బాధ్యత నుండి మినహాయింపు లేదు, మేము గట్టిగా మీరు వారితో మిమ్మల్ని పరిచయం సిఫార్సు చేస్తున్నాము.\n\n2. ఈ క్రింది విషయాలు చర్చ మరియు ప్రస్తావన నుండి ఖచ్చితంగా నిషేధించబడ్డాయి: జాత్యహంకారం, నాజిజం, మందులు, అశ్లీలత, ఆత్మహత్య.\n\n3. నివేదికలు మరియు వ్యాఖ్యలలో ఇతర వినియోగదారులను అవమానించడం నిషేధించబడింది.\n\n4. వరద, జ్వాల, స్పామ్ నిషిద్ధం.\n\n5. ఇది ఒక ప్రకటనల స్వభావం యొక్క నివేదికలు మరియు వ్యాఖ్యలు పంపడానికి నిషేధించబడింది.\n\n6. అన్ని ప్రజలు దయ మరియు గౌరవం తో చికిత్స.\n\nమేము పోస్ట్లు మరియు వ్యాఖ్యలు మోడరేషన్ ప్రవేశపెడుతుంది, మరియు మేము నియమాలను ఉల్లంఘించినట్లు కనుగొంటే, మేము చాలా మటుకు, మేము మిమ్మల్ని బ్లాక్ చేస్తాము లేదా మీ నివేదిక/వ్యాఖ్యను తొలగిస్తాము."
    }
}