{
    "foreword": {
        "title": "Önsöz",
        "content": "Hayat, her birimizin rol oynadığı bir oyundur. Hindistan'daki bu oyun Leela'dır ve Yüksek \"Ben\" oyunumuz onu oynar, tüm isimler ve formlar dünyasını yaratır. Bizden önce, eski zamanlarda yaratılmış ve Hint mistik geleneğinin uzmanı ve koruyucusu Harish Johari aracılığıyla bize gelen bir oyunculuk oyunudur. İnsan bilincinin labirentlerini keşfeden yogiler, varlığın 72 temel durumunun varlığını kurmuşlardır. Bu durumlar, Leela'nın oyun tahtasının hücrelerine karşılık gelir - \"bilinç unsurlarının periyodik sistemi.\" Bu devletler çerçevesinde, oyuncu Kozmik Bilince ulaşmış olarak tamamen anlamına girdiğinde herkes karmasına göre hareket eder. Oyuncu, karmanın güçlerinin tahtadaki bir sonraki konumunu belirlemesine izin vererek kalıbı yuvarlar. Çeşitli varoluş düzlemlerinden geçer, oklar boyunca yükselir ve yılanlarla birlikte iner, nereye giderse gitsin Yüksek Benliğinin niyetini anlamaya çalışır.\nBu oyunla ilk kez karşılaşıyorsanız, ciddiye alın. Oyuna ne kadar saygılı olursanız, uygulamanız o kadar güçlü olacaktır. Herhangi bir ruhsal gelişim ve gelişme için amaçlara ve araçlara saygı esastır. \nOyun bitmiş olmalı. Oyuna girdikten sonra, Kozmik Bilinçle birleşerek ondan kurtulmanız gerekir. Bu seviyede terfi etmeyi bırakmak ister misiniz? Hayat devam ediyor ve sen hala aynı alanda kalacaksın. Bu yüzden oyun sonuna kadar oynamaya değer."
    },
    "rulesOfPlay": {
        "title": "Oyun Kuralları",
        "content": "Leela oynamak için dört şey gereklidir: oyun tahtası, bir kalıp (yarım çift zar), bu kitabın yorum bölümü ve oyuncuya ait olan ve karelere sığacak kadar küçük olan yüzük gibi bir nesne; Bu, oyuncunun sembolü görevi görür oyun sırasında. Kurallar basit. Her oyuncu sembolünü Kozmik Bilincin karesi olan 68. kareye yerleştirir. Oyuncular birer birer kalıbı fırlatır ve sağdaki oyuncuya iletir (bu, yukarı doğru akan enerjinin doğal hareketine uygundur).\nİlk kareye altı hamle atan ilk oyuncu, yaratılışve oradan altıncı kareye, yanılsama. Altı atılana kadar, oyuncu Kozmik Bilinçte doğmamış olarak beklemelidir. Her altı atıldığında, oyunun herhangi bir aşamasında, oyuncu kalıbı tekrar yuvarlar. Bunun istisnası, arka arkaya üç altıyı yuvarlayan (ve on sekiz kareyi hareket ettiren) ve ardından başka bir sayı atan bir oyuncunun, altıları atmaya başlamadan önce başladığı yere dönmesi ve hareket etmesi gerektiğidir. dördüncü ruloda gösterilen kare sayısı ne olursa olsun. Örneğin, bir oyuncu ilk altısı onu oyuna aldığında oyunun başında dördüncü atışına üç altılı ve ardından başka bir sayı atarsa, genesis'e (kare 1) geri döner ve gösterilen sayıyı ileri sayar. dördüncü atışta. Ancak bunun yerine dört veya daha fazla altıyı yuvarlarsa, attığı toplam kare sayısını hareket ettirdiği ve kalıbı geçtiği altıdan başka bir sayı gösterilene kadar dönüşlere devam eder.\nOyuncunun sembolü bir okun tabanına indiğinde, sembolü okun şaftı boyunca ucuna doğru yukarı doğru hareket ettirir. Bir yılanın başına inerse, onu yutar ve kuyruğunun ucuna bırakır. Bu şekilde bencillik öfkeye, manevi bağlılık ise Kozmik Bilince yol açar. Böylece oyuncu kalıbı fırlatır ve artan sayısal sırayla kareler arasında hareket etmeye özen göstererek tahtada ileri geri ve yukarı ve aşağı hareket eder.\nAltmış sekizinci kareye dönmek oyunun nesnesidir. Oyuncunun sekizinci seviyeye ulaşması, ancak Kozmik Bilinçten altmış dokuzuncu, yetmişinci veya yetmiş birinci kareye geçmesi gerekiyorsa, tamoguna inmek için gereken tam sayıyı, on yedinci kareyi veya daha düşük bir sayıyı atmayı beklemelidir. bir veya iki kareyi hareket ettirmesine izin verecek. Yetmiş birinci kare olan rajoguna'dan bir atış, oyuncuyu dünya'ya ve oyuna geri döndürecektir. Oyun, ancak oyuncu ya manevi bağlılık okuyla ya da sayısal yükselişle (66. meydanda olmak ve iki atmak gibi) tam olarak altmış sekizinci kareye indiğinde sona erer.\nOyun sırasında, oyuncu genellikle aynı oklara ve aynı yılanlara karakteristik bir iniş modeline sahip olduğunu görecektir. Oyuncu, her boşluğun, okun ve yılanın anlamlarının açıklandığı yorumları okuyup anladığında oyun tam anlamını alacaktır.\nOyuncu mutlak düzlem olan 69. kareye inerse, 68. kare olan Kozmik Bilince ulaşamaz. Bu durumda, tamoguna'nın onu dünya'ya geri getirebileceği 72. kareye ulaşması gerekir, ardından kademeli ilerlemeyle veya üç atarak ve manevi bağlılığa ulaşarak Kozmik Bilince ulaşabilir — Kozmik Bilince doğrudan ok. 69. Karedeyken üçe ihtiyacı var; 70'de ikiye ihtiyacı var; 71'de bire ihtiyacı var; karma tarafından oynanan diğer tüm sayılar ölür"
    },
    "introduction": {
        "title": "Giriş",
        "content": "Başlangıçta Gyana Chaupad (kelimenin tam anlamıyla Gyan = bilgi; Chaupad = zarla oynanan bir oyun: yani “Bilgi Oyunu”) olarak adlandırılan Leela oyunu, görenler ve azizler tarafından içsel durumların anahtarı olarak ve dharma - genellikle Hinduizm olarak adlandırılır. Yılanları, okları ve yetmiş iki düzlemi temsil eden yetmiş iki karesi ile oyun, Vedalar, Shrutiler, Smiritis ve Puranaların bilgisine bir anahtar sağlar. Oyunu oynamak, Hindu geleneğinin bedeninde felsefe ve yaşam tarzı olarak akan yoga, Vedanta ve samkhya'nın aforizmalarında ve doktrinlerinde ve doktrinlerinde bulunan tezahür eden ilahi bilgiyle oynamaktır. Oynarken, kişi otomatik olarak şöhret panosunun farklı karelerinden geçer. Her karenin bir düzlem olarak içsel bir durumu temsil eden bir adı vardır. Her isim zihni tetikler ve oyuncunun o meydanda kaldığı sürece kelimenin arkasındaki kavramı düşünmesi ve düşünmesi için bilincini getirir. Birkaç dakika oynadıktan sonra oyun tahtası, oyuncunun aklı ve zekası ile oynamaya başlar - ayrıca ego, güçlü öz kimlik duygusu, oyuncunun “izliği”.\nArtık Yılanlar ve Oklar dediğimiz oyunun ne yazarı ne de çıkış tarihi bilinmiyor. Hint edebiyat geleneğinde genel bir kural olarak, yazarın adı önemsiz kabul edilir. O, Allah'ın elindeki bir kalemden başka bir şey değildir, bir ifade aracıdır ve bu yüzden isim kaydedilmemiştir. Oyunun formülasyonunda görünen etkiler, en az 2.000 yıllık bir yaşa işaret ediyor.\nBu özel çevirinin temeli olarak kullanılan kopya, yaklaşık 150 yıl önce Uttar Pradesh'te yaşayan bir yorum yazarının ailesi tarafından korunmuştur. Şu anki yazarın elinde Rajasthan'da bir antika satıcısından satın aldığı oyun tahtasının daha eski ama eksik bir kopyası daha var. Bu kopya çok daha eskidir, ancak tamamlanmadığı için yorumların bu sürümünü yazmak için kullanılmamıştır.\nOyun tahtasına schlokas içeren bir ilahiler kitabı eşlik etti. Kalıbın her atışında oyuncu, indiği alan için uygun ilahiyi seslendirdi. Schloka, oyun tahtasında bir kare ile temsil edilen alanın doğasını ve anlamını tanımladı. Ne yazık ki, ilahiler kitabı kayboldu ve karelerin adlarıyla gösterilen felsefi fikirler ağını gösteren ve aynı zamanda oyun tahtasının oyunu bilmek ve oynamak isteyenler tarafından kullanılabileceği yöntemi tanıtan bir yorum yazmak zorunlu hale geldi. Bununla birlikte, her Sanskritçe terimin, oyunun yayıldığı gelenek bağlamında iyi tanımlanmış bir çağrışımı vardır. Bu tanımlara ek olarak, azizlerden (oyunu gençken ve düzenlerine katıldıklarında oynayan) elde edilen bilgiler ve oyun tahtasının kendisinde kullanılan terminoloji ile birlikte yazara kendi aile geleneklerinden bir miktar bilgi geldi. bu, mevcut yorumların temelini oluşturur.\nOyunun yaratıcıları, onu her şeyden önce bireysel benliğin Mutlak Benlikle ilişkisini anlamak için bir araç olarak gördüler. Bu seviyede oynanan oyun, oyuncunun kişiliğinin sağlam bir şekilde sabitlendiği yanılsamasından kendini ayırmasını sağlar. Hayatını makrokozmosun bir ifadesi olarak görüyor. Kimlikleri değil, kozmik güçlerin oyunu, ölümün düşüşünü belirler ve bu da hayatının oyununun gidişatını belirler. Ve bu oyunun amacını, bilincin maddi dünyanın tuzaklarından kurtulmasından ve Kozmik Bilinçle birleşmesinden başka bir şey olarak görmüyor.\nBir okyanustan alınan bir damla su, okyanusta kaynağı olan tüm unsurları içerdiği gibi, insan bilinci de Evrensel Bilincin mikrokozmik bir tezahürüdür. İnsanın bilebileceği her şey zaten kendi içinde bir potansiyel olarak var. Çünkü insanın algıladığı her şey duyu organlarının bir ürünüdür.\nOlağanüstü dünyadaki olaylar beş duyu organını (kulaklar, deri, gözler, dil ve burun) tetikler. Etkilenen duyu organı, sırayla, beynin belirli bölgelerindeki elektriksel aktivitede varyasyonlar olarak ortaya çıkması için merkezi sinir sisteminden geçen biyokimyasal bir süreci başlatır. Bu elektrik enerjisi oyunu, zihin adı verilen bilincin bu yönünün kaba bir tezahürüdür.\nZihin, değerlendirme ve eylem için akla ve egoya duyusal veriler sunar. Tüm arzuların ortaya çıkması duyusal algılardandır. Ve arzu oyunun özüdür - oyuncu oynama arzusu olmasaydı oynamazdı. Arzular hayatın motivasyonlarıdır: insan arzularını yerine getirmek için yaşar.\nArzular, doğalarına bağlı olarak üç sınıfta gruplandırılabilir: fizyolojik, sosyolojik ve psikolojik. Fizyolojik arzular, organizmanın hayatta kalması için gerekli olanlardır. Yeme, içme, seks ve uyku başlıca fizyolojik arzulardır. Sosyolojik, sosyal bağlam tarafından renklendirilen fizyolojik arzulardır. Bir ev yerine, bir adam beş ister. Onun ihtiyacı bir, beş arzusu — sosyal bir bindirme. Başarılarını sergileyerek kolayca elde edebileceği lüks nesnelere ve toplumda daha iyi bir statüye olan arzusu sosyal olan bir şeydir ve bu arzular dünyanın her yerinde farklıdır. Psikolojik arzuların tümü, benliği, egoyu tanımlama arzusundan kaynaklanır. İçsel büyüme ve ruhsal başarılar arzusu da egonun bir ürünüdür. Bu yol boyunca kişinin egosunu tamamen kaybetmesi ne kadar garip: egoless olmanın büyük bencilliği.\nFizyolojik ihtiyaçlar tüm toplumlar tarafından tanınır. Bunların yerine getirilmesine herhangi bir kısıtlama getirilmez. Sosyolojik arzular toplumdan topluma değişir. Psikolojik ihtiyaçlar gezegen genelinde yaygındır ve insanın komplekslerini ve başarılarını, rahatsızlıklarını ve onurlarını içerir. zevkler ve travmalar.\nTüm bu arzular duyusal algıdan ve zihin dediğimiz fakülteden kaynaklanır. Hepsi organizmanın biyokimyasal halleridir: tüm arzular kendilerini organizmanın içinde kimyasal haller olarak ifade eder. Kimyasal durumlar ürettikleri için kimyasalların kullanımıyla da kışkırtılabilirler.\nFizyolojik arzulara genellikle hayvan ihtiyaçları denir, çünkü bunlar insanın diğer tüm hayvanlarla ortak arzularıdır. Psikolojik arzulara genellikle daha yüksek ihtiyaçlar denir, çünkü bunlar egonun bağlanması ve arzu nesnesiyle tam özdeşleşmeden gelen tatmin duygusuyla ilgilidir.\nArzunun kaynağı ne olursa olsun, ego onu beş çalışma organı (eller, ayaklar, ağız, cinsel organlar ve anüs) aracılığıyla yerine getirmek için hareket eder. Eylem, ancak kaynağı olan duyu algısının zihin ve akıl mekanizmalarından geçmesinden sonra gelir.\nHer eylem bir tepkiyi tetikler. Eylemin kalitesi, reaksiyonun kalitesini belirler. Tepki, çalışma bilincinde bir değişiklik olarak kendini gösterir. Olumsuz eylemler oyuncuyu tuzağa düşürür; olumlu eylemler özgürleştirir. \"Ektikçe biçeceksiniz\": İncil'deki bir sözün bu ifadesi karma yasasına işaret eder.\nOyuncunun yaptığı herhangi bir eylem, tüm eylemlerin yıllarca meyve vermeyebilecek karmik tohumlar ektiğini fark ettiği sürece uygundur. Karmanın meyveleri şimdiki yaşamda bile tezahür etmeyebilir, ancak yalnızca gelecekteki bazı enkarnasyonlarda yeniden ortaya çıkmak için suya batabilir. Bireydeki kişilik gelişiminin seyrini belirleyen geçmiş yaşamlardan gelen bu karmalardır.\nOyuncunun asıl görevi bu karmaları ve onların varlığı üzerindeki etkilerini tanımaktır. Bu farkındalıktan, bilinç düzeyini yükseltmek için gereken bilgi gelir. Bu karma yoganın işi. Ve olağanüstü dünya, karmanın Leela'sının (ilahi oyununun) sahnelendiği sahnedir.\nO halde olağanüstü dünyayı anlamak için, kendi bilincimizin örgütlenmesini, tüm yaşamlarımızı azalttığımız düzlemleri, karşılaştığımız yılanları ve yükselişimizde bulduğumuz okları keşfederek benliğin bilim adamları olmalıyız. Burada Leela oyunu en yüksek amacına hizmet ediyor. Çünkü o, benliğin bir haritasıdır, çoğalanın oyun alanıdır.\n"
    },
    "gameMeaning": {
        "title": "Oyunun anlamı"
    },
    "numerology": {
        "title": "Numeroloji oyunları",
        "content": "Hint geleneği, 1'den 9'a kadar olan dokuz temel sayıya büyük önem verir. Her sayı, süptil yaşam gücünün işleyişini kaba tezahürde anlamanın anahtarlarını içeren bir dizi temel niteliğe karşılık gelir. Bu, Hint numerolojisinin Arapça versiyonunun öğrencisi olan Yunan Pisagor tarafından Batı'ya getirilen öğretidir.\nAslında, sayılar sadece saymakla kalmaz, aynı zamanda insan bilinci ve olağanüstü dünya aracılığıyla çalışan sayısız fikir gücünün bir hesabını verir. Zihnin algısal dünya hakkında kesin bir fikre sahip olmasına yardımcı olurlar. Bu başlangıçsız yaratımda ne ilk ne de son vardır, çünkü hepsi bir sayıdır. Gerçek rakamlar, yalnızca evrim başladığında ortaya çıkan ve fenomenal dünyanın dağılmasıyla kaynağında kaybolan veya kaynaşan tezahür eden biçimlerdir. Var olan her şey sayıya göre düzenlenir, her biri kendini gösteren bütünün (Brahman, Yüce Bilinç) bir parçasıdır (ank). Bütün sınırsızdır, sayısızdır, sayı yoktur, sıfırdır, shoonya - olmayanlıktır - ki bu kozmik oyun olan Leela'nın başlangıcıdır.\nBaşlangıçta Varlığın varlıktan ayrılmasıdır. Ses, naad, evrimleşen ilk kişidir. Ses, sesin ve ayının ikiz yönlerini içerir. Ses, enerjiyi orijinal girdap formunda temsil eder. Vuruş, doğrusal biçimde yaşanan bir titreşim modelidir. Ses alan yaratır ve vuruş zaman yaratır. Her sesin bir dalga boyu vardır ve her dalga boyu zaman içinde vardır. Bir dalga boyunun ölçümü, dalga boyunun kökeninden sonuna kadar geçen süredir.\nPlaton, sayıları hem kozmosun hem de insanın temeli olarak uyumun ve uyumun özü olarak görürdü. Fransız romancı Balzac, sayıları \"anlaşılmaz ajanlar\" olarak nitelendirdi.\" Ona göre, farklı varoluş biçimleri arasındaki ayrımlar, nitelikleri, nicelikleri, boyutları, güçleri, nitelikleri ve doğalarındaki farklılıklardır. Bu farklılıklar özünde değil, farklı desenlerde düzenlenmiş malzeme içeriğindedir. Bu kalıplar yakından gözlemlendiğinde yalnızca sayı olarak değişir. Bir bakır atomu ile bir altın atomu arasındaki fark, içerdikleri parçacık sayısındaki farktır.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nLeela'nın oyun tahtasının düzenlenmesi, numerolojinin temel taşına dayanmaktadır. Tahta, numerolojik olarak dengelenmiş mükemmel bir dikdörtgendir. Aşağıdan yukarıya doğru sekiz yatay sıra içerir. Beş elementten veya mahabhutalardan (eter, hava, ateş, su ve toprak) ve üç güçten (zihin, akıl ve ego (manas, buddhi, ahamkar) oluşan tezahür eden evrenin, prakriti'nin sayısıdır. ). Soldan sağa dikey sütunlar toplam 9, Mutlak, Yüce Bilincin sayısı (prakriti'nin sekizi artı bir Bilinç). Dokuz, basit (temel) sayılar dizisinin tamamlanmasıdır ve bu nedenle tamamlanma sayısıdır. Böylece kozmik oyun alanını oluşturan yetmiş iki kare vardır. Basit bir tam sayıya indirgendiğinde yetmiş iki tekrar 9olur (7+ 2 = 9).\nSerpantin oyun hareketinde, her yatay sütunun başlangıcı 1'e düşürülebilen bir sayı ile başlar ve 9'a düşürülen bir sayı ile biter. Örneğin, ikinci yatay sıra 10 ile başlar(1 +0 = 1) ve 18 ile biter(l + 8 = 9).Ek olarak, her yatay sıra, bir araya getirildiğinde 9 sayısını veren dokuz sayı içerir. İlk satır 45 (4 + 5 = 9), ikincisi 126 (1 +2 +6= 9), üçüncü 207 (2+0+7=9).\nOrtadaki hariç her dikey sütun yalnızca iki temel sayı içerir. İlk sütun l8'den oluşur (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), ve 72 (= 9). İkinci dikey sütun 2s ve 8s, üçüncü 3s ve 7s, dördüncü 4s ve 6s ve beşinci tek istisna —tüm 5s verir. Buradan sipariş tersine döner (6s ve 4s, 7s ve 3s, 8s ve 2s). Bu nedenle, orta hariç her dikey sütun, birlikte eklendiğinde 1 üreten iki temel tam sayı içerir. Merkez sütun, denge sütunu 5s içerir; ve iki 5s 10 veya 1 verir. Ek olarak, her dikey sütunun toplamı 292'dir ve bu da 4(2 + 9+2= 13 = 1 +3 -4), rasyonel organizasyon sayısı, somut başarı, tetramorflar, biçimsiz kare."
    },
    "notes": {
        "title": "Notlar",
        "content": "1. Dharma, bu dünyanın tüm fenomenlerinde var olan ve bütünlüğünü destekleyen bir iç yasadır. Bu sadece gerçeklikle ilgisi olmayan bir dizi inanç değil, uyumlu ve müreffeh bir yaşamın temeli olan ilkelerdir. Bu pratik bir öğretidir. Kelime, \"desteklemek, birbirine bağlamak\" anlamına gelen Sanskritçe dhar kökünden gelir.\" \n2. Vedalar ilahi, mükemmel bilgidir, her yerde bulunur ve tezahür eden tüm dünyayı destekler. Bu bilgi, samadhi eyaletinde rishiler (azizler, görenler, yoga ustaları) tarafından alındı. Bu bilgi dört kutsal kitapta yer almaktadır: \nRig Veda'nın, \nYajurveda'nın, \nSama Veda'nın, \nAtharvaveda. \nHer Veda üç bölümden oluşur: \nSamhita - ilahiler veya mantralardan oluşan bir koleksiyon. \nÇeşitli mantraların ve törenlerin kullanımı için talimatlar içeren Brahmanlar. Esas olarak ritüellere adanmış, aynı zamanda birçok öğretici hikaye, felsefi gözlem ve derin fikir içerirler. \nUpanişadlar, bu bilginin açığa çıktığı rishilerin bıraktığı bilginin yorumlanmasına dayanan felsefi incelemelerdir. \n3.Shruti, alanı dolduran ve büyülü güçlere sahip kozmik titreşim akışlarıdır. Bu dünyanın enerjilerinin yaratılışı sırasında hangi düzende harekete geçirildiği ve bu düzenin Kozmik Bilinç tarafından nasıl sürdürüldüğü hakkında bilgi içerirler. Vedalar Shruti'dir. \n4.Smriti, yaratılan dünyanın nesnelerine ve fenomenlerine özgü ilahi bilgi ve yasaların pratik bir uygulamasıdır. Bu tezler, hayatımızı ilahi kılan yasalar içerir. Dördü ana olanlar olarak kabul edilen birçok Smrit vardır: \nManu-smriti'nin, \nYajnavalkya-smriti'nin, \nSankhya-smriti'de, \nParasara-smriti. \nVedalar Shruti'dir ve Dharma'nın çeşitli konumlarını tartışan tüm kitaplar Smriti'dir. Bu kitaplar, eski kahinler tarafından ortaya konan Hindu geleneğinin temelini oluşturur. \n5. Puranalar Shruti ve Smriti'yi takip eder. Vedalarda ortaya konan felsefi öğretileri, belirli vakalar ve tarihsel gerçekler örneğini kullanarak gösterirler. Puranik üslubun doğasında var olan alegorilerin ve metaforların zenginliği, en yüksek felsefi gerçekleri basit insan sözleriyle açıklamaya izin verir. Bu nedenle Puranalara \"beşinci Veda\" da denir.\" \n6.Yoga - kelimenin tam anlamıyla \"birleşmek, birleşmek, bağlanmak\" anlamına gelir. İçsel büyümeye adanmış, sakinlik getiren ve insanın ıstırabının ana nedeni olan zihnin işleyişindeki sürekli dalgalanmaları ve değişiklikleri durdurma yeteneğini geliştiren bir bilimdir. Duyusal seviyenin üzerinde alışılmış konsantrasyon, bölünmemiş dikkat, sonsuz barış ve aydınlanma alanlarına yükselmeyi mümkün kılar. Her biri bedeni ve zihni geliştirmek için kendi yollarını ve yöntemlerini sunan birçok okul vardır. Yoga okullarının genel hedefleri arasında güneş ve ay prensiplerinin birleşmesi, otonom sinir sistemi üzerindeki kontrol vb. Not edilebilir. Genel olarak, yoga üç geniş alana ayrılabilir: \nKarma yoga, özverili eylemlerin yogasıdır. \nJnana yoga - inkar yoluyla zihinsel titreşimlerin kesilmesi yogası, mutlak gerçeğe yol açar. \nBhakti yoga, bağlılık, sevgi ve teslimiyet yogasıdır. \nÜnlü yoga okulları arasında şunlar vardır: \n-Raja Yoga - sekiz katlı yolun yogası (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana ve samadhi). \n-Hatha Yoga - Vücutla çalışarak duyuları eğiten Yoga. Bu uygulama Raja Yoga'nın hedeflerine ulaşılmasına yardımcı olur. \n-Nada Yoga - İç dünyanın sesleriyle çalışan Yoga. \n-Laya Yoga - kozmik titreşimlerin akışında çözünme; kriya yoga ve kundalini yoga olarak da bilinir. \n7. Vedanta, uttara-mimansa olarak da adlandırılan felsefi bir doktrindir ve şu anda Hindu düşüncesinde baskındır. Vedanta, Benliğin doğası ve gerçek ile gerçek dışı arasındaki ayrım üzerine çalışmakla ilgilenir. Nesnelerin ve fenomenlerin çeşitliliğinin ardındaki birliğe işaret eder ve şeylerin gerçek doğası hakkında bilgi verir. Vedanta, Yüksek “Ben” den ayrılmış gibi görünen “Ben” bireyinin düşüncesinden, birinci ve ikincinin temel birliğinin nasıl anlaşılabileceğini, tüm “Ben” in bir parçası olduğunu öğretir. Büyük Bir “Ben”, Brahman. Vedanta, bir insanın kendisiyle birliğe ulaşabileceğini ve dahası, bir yanılsama örtüsüyle kendisinden ayrılan Kozmik Bilinç olduğunu ve her zaman kaldığını anlayabileceğini söylüyor. Bu, niteliklerin dışında var olan “Ben” in bilimidir ve “Sizsiniz (Büyük Tek“ Ben ”) ilkesini ilan eder.\" \n8.Sankhya - dünyanın yaratılış düzeninin bir açıklaması. Tezahür eden dünyanın evrimi doktrini. \n9.Sloka, Sanskritçe bir dörtlüktür. \n10.Karma yoga, özverili eylemlerin yogasıdır (karma, “eylem” anlamına gelir). Eylemler, bir birey tarafından doğum anından ölüme kadar gerçekleştirilen her şeyi içerir. Eylemlerine bağlı olan oyuncu, hedeflerine ulaşmak için her türlü yolu kullanır ve bencillikle kör olan başkalarına zarar verir. Böyle bir bağlılığa tabi olmayan, eylemlerini kaçınılmaz olduğu ölçüde gerçekleştirir; karmasını kopuk bir ilgiyle takip eder ve asla yanlış yollara başvurmaz. Doğru yollarla gerçekleştirilen Karma a, kimseye zarar vermez ve Dharma yasalarına uygundur. Dharma, zihninin eğilimlerine göre karma yapan oyuncunun doğasında var olan bir yasadır.\n2. Vedalar: ilahi bilgi, her yerde bulunan ve tezahür eden her şeyi sürdüren mükemmel bilgi. Bu bilgi doğrudan samadhi aracılığıyla rishiler (azizler, görenler, yogiler) tarafından gerçekleştirilir. Bu bilgi dört kutsal kitap olarak mevcuttur:\na. Rig Veda.\nb. Yajur Veda.\nc. Sama Veda.\nö. Atharva Veda.\nHer Veda'nın genel olarak tanınan üç bölümü vardır:\na. Samhitas: ilahilerin veya mantraların koleksiyonları.\nb. Brahmanalar: mantraları ve törenleri oluşturmak için kurallar içerir. Ritüeller üzerine yapılan incelemelerdir, ancak birçok açıklayıcı hikaye, felsefi gözlem ve derin fikirlerle iç içe geçmiştir.\nc. Upanişadlar: Bu bilginin açığa çıktığı rishilerin verdiği yorumlara dayanan felsefi incelemeler.\n3. Shrutis: rishis'e (vizyonerlere) ifşa edilen richis (büyüler) olarak kozmosta yüzen kozmik ses frekansları. Başlangıçta evrende enerjilerin canlandığı sistemin bilgisini içerirler ve hala Kozmik Bilinç tarafından yönlendirilirler. Vedalar Shruti'dir.\n4. Smiritis: tezahür eden evrenin nesnelerine özgü ilahi bilgi ve yasaların pratik uygulaması. Bu tezler, hayatı ilahi kılan yasalar içerir. Bunlar çoktur, ancak dördü bilim adamları tarafından baş Smiritis olarak çokça alıntılanmıştır:\na. Manu Smiriti.\nb. Vagya Valka Smiriti.\nc. Shamkhya Smiriti.ö. Parashara Smiriti.\nVedalar Shrutis'tir ve dharma yasası ile ilgili tüm kitaplar, Hindu geleneğinin temel yapısının görenler tarafından inşa edildiği Smiritis'tir.\n5. Puranalar: Shrutis ve Smiritis'ten sonra sırada. Vedaların felsefesini, yaşamları dharma yasasının pratik uygulamasını yansıtanların hikayeleriyle (tarihten) gösterirler. Doğada alegoriktirler ve en yüksek felsefeyi çok insani bir şekilde açıklarlar. Puranalara beşinci Veda denmesinin nedeni budur.\n6. Yoga: kelimenin tam anlamıyla katılmak, birleşmek, birleşmek, birleşmek. Istırapların, sefaletlerin ve acıların temel nedeni olan zihinsel dalgalanmaları ve değişiklikleri durdurma yeteneği ve huzuru veren bir içsel büyüme bilimidir. Duyular aleminin üzerinde alışılmış tek noktalılığa, bölünmemiş ilgiye, sürekli barışa ve aydınlanmaya yükselme yeteneği sağlar. Her biri kendi yolunda fiziksel beden ve ruhun genel gelişimi ve büyümesi için yöntemler öneren ve sağlayan çok sayıda okulu vardır (güneş ve ay ilkelerinin birliği, otonom sinir sistemi üzerinde kontrol, vb.).). Genel olarak üç dala ayrılabilir:\na. Karma yoga: özverili eylem yogası.\nb. Gyana yoga: olumsuzlama yoluyla zihinsel değişikliklerin durdurulması, nihai gerçeğe ulaşma yogası.\nc. Bhakti yoga: bağlılık, sevgi ve teslimiyet yogası.\nÜnlü yoga okulları şunları içerir\na. Raja yoga: sekiz katlı yolun yogası —yama, niyama, asana, pranayam, pratiyahar dharana, dhyana ve samadhi.\nb. Hatha yoga: bedenle çalışarak duyuların eğitimi ile ilgilenen yoga. Raja yoga tarafından tasarlanan hedefe ulaşmada yardımcı olur.\nc. Naad yoga: iç dünyanın sesleriyle ilgilenen yoga.\nd. Laya yoga ve kozmik ses; kriya yoga veya kundalini yoga olarak da bilinir.\n7. Vedanta: Hint düşüncesine günümüze hakim olan, benliğin doğasıyla ilgilenen ve gerçek ile gerçek dışı arasında ayrım yapan Uttar Mimansa olarak da adlandırılan felsefi doktrin. Çeşitlilikteki birliği, noumena'nın bilgisini açıklar. Kişiye, Kozmikten ayrı bir gerçeklik gibi görünen bireysel benlik fikrinden tırmanmayı öğretir.\nBilinç, kişinin Yüce Benliğin, Brahman'ın bir parçası olduğu ve onunla birleşebileceği düşüncesine; ve son olarak, cehaletle kendisinden örtülü Kozmik Bilinç olduğu ve her zaman olduğu düşüncesine. Vedanta, nitelikleri olmayan Benlik bilimidir ve \"Sen öylesin.\"\n8. Samkhya: sayılar sistemi; öncelikle yaratılışın nasıl başladığının bir açıklaması. Tezahür eden dünyanın evrimi ile ilgilenir.\n9. Schloka: Sanskritçe bir ayet.\n10. Karma yoga: özverili eylemin yogası (karma eylem anlamına gelir). Eylemler, bireyin doğumdan ölüme kadar yaptığı tüm eylemleri kapsar. Bağlılıkla karma yapan bir oyuncu, amacına hizmet eden her türlü aracı kullanır ve bencilliğinde başkalarına zarar verir. Eylemlerine bağlı olmayan ve kaçınılmaz olduğu için eylemler gerçekleştiren kişi, karmaları ilgisiz bir çıkarla gerçekleştirir ve yanlış yollar benimsemez. Doğru yollarla yapılan karmalar kimseye zarar vermez ve dharma yasasına uygundur. Dharma, zihninin doğal bükülmesiyle çakışan karmaları gerçekleştirirse, oyuncunun kendi doğasında vardır."
    },
    "onlineRules": {
        "title": "Yorumlar ve raporlar",
        "content": "Kuralların listesi:\n\n1. Kuralların cehaleti, ihlallerinden sorumlu değildir, onlara aşina olmanızı şiddetle tavsiye ederiz.\n\n2. Aşağıdaki konuların tartışılması ve bahsedilmesi kesinlikle yasaktır: ırkçılık, Nazizm, uyuşturucu, pornografi, intihar.\n\n3. Raporlarda ve yorumlarda diğer kullanıcılara hakaret etmek yasaktır.\n\n4. Sel, alev, spam yapmak yasaktır.\n\n5. Reklam niteliğinde rapor ve yorum göndermek yasaktır.\n\n6. Tüm insanlara nezaket ve saygıyla davranın.\n\nGönderilerin ve yorumların denetlenmesini sağlayacağız ve kuralların ihlal edildiğini tespit edersek, büyük olasılıkla sizi engelleyeceğiz veya raporunuzu / yorumunuzu sileceğiz."
    }
}