{
    "foreword": {
        "title": "Prólogo",
        "content": "La vida es un juego en el que cada uno de nosotros juega un papel. Este juego en la India es Leela, y nuestro \" Yo \" Superior lo juega, creando todo el mundo de nombres y formas. Before us es un juego de actuación creado en la antigüedad y que nos ha llegado a través de Harish Johari, un experto y guardián de la tradición mística india. Los yoguis que han explorado los laberintos de la conciencia humana han establecido la existencia de 72 estados básicos del ser. Estos estados corresponden a las células del tablero de juego de Leela :\" el sistema periódico de los elementos de la conciencia.\"En el marco de estos estados, todos actúan de acuerdo con su karma, cuando el jugador penetra completamente en su significado, habiendo alcanzado la Conciencia Cósmica. El jugador tira el dado, permitiendo que las fuerzas del karma determinen su siguiente posición en el tablero. Atraviesa varios planos de existencia, ascendiendo a lo largo de las flechas y descendiendo con las serpientes, buscando comprender la intención de su Ser Superior dondequiera que vaya.\nSi es la primera vez que te encuentras con este juego, tómatelo en serio. Cuanto más respetuoso seas con el juego, más fuerte será tu práctica. La reverencia por los fines y los medios es esencial para cualquier crecimiento y desarrollo espiritual. \nEl juego debe haber terminado. Una vez que hayas entrado en el juego, debes salir de él, fusionándote con la Conciencia Cósmica. ¿Quieres dejar de promocionar a este nivel? La vida continúa, y tú seguirás estando en el mismo campo. Es por eso que vale la pena jugar el juego hasta el final."
    },
    "rulesOfPlay": {
        "title": "Reglas de Juego",
        "content": "Cuatro cosas son necesarias para jugar a Leela: el tablero de juego, un dado (medio par de dados), la sección de comentarios de este libro y un objeto, como un anillo, que pertenece al jugador y es lo suficientemente pequeño como para caber en los cuadrados; esto sirve como símbolo del jugador durante el juego. Las reglas son simples. Cada jugador coloca su símbolo en la casilla 68, la casilla de la Conciencia Cósmica. Uno a uno, los jugadores lanzan el dado y lo pasan al jugador de la derecha (esto se ajusta al movimiento natural de la energía que fluye hacia arriba).\nEl primer jugador en lanzar un seis se mueve a la primera casilla, génesis, y de allí a la sexta casilla, ilusión. Hasta que se lance un seis, el jugador debe esperar por nacer en Conciencia Cósmica. Cada vez que se lanza un seis, en cualquier etapa del juego, el jugador tira el dado de nuevo. La excepción a esto es que un jugador que ha tirado tres seises seguidos (y ha movido dieciocho casillas), y luego tira otro número, debe regresar al lugar donde comenzó antes de comenzar a tirar los seises, y mover cualquier número de casillas que se muestre en la cuarta tirada. Si, por ejemplo, un jugador lanza tres seises y luego otro número en su cuarta tirada al comienzo del juego cuando sus primeros seis lo tomaron en juego, entonces regresa a génesis (casilla 1) y cuenta hacia adelante el número que se muestra en la cuarta tirada. Pero si, en cambio, tira cuatro o más seises, continúa los turnos hasta que se muestra un número distinto de seis, momento en el que mueve el número total de casillas que ha tirado y pasa el dado.\nCuando el símbolo del jugador aterriza en la base de una flecha, mueve el símbolo hacia arriba a lo largo del eje de la flecha hasta su punta. Si cae sobre la cabeza de una serpiente, esta se lo traga y lo deposita en la punta de la cola. De esta manera, el egoísmo conduce a la ira y la devoción espiritual conduce a la Conciencia Cósmica. Por lo tanto, el jugador tira el dado y se mueve hacia adelante y hacia atrás y hacia arriba y hacia abajo del tablero, teniendo cuidado de moverse a través de los cuadrados en orden numérico ascendente.\nVolver a la casilla sesenta y ocho es el objeto del juego. Si el jugador llega al octavo nivel, pero pasa por la Conciencia Cósmica a la casilla sesenta y nueve, setenta o setenta y uno, debe esperar para lanzar el número exacto requerido para aterrizar en tamoguna, la casilla diecisiete segundos, o un número inferior que le permita moverse una o dos casillas. Desde rajoguna, la septuagésima primera casilla, el lanzamiento de un uno devolverá al jugador a la tierra y de vuelta al juego. El juego termina solo cuando el jugador aterriza exactamente en la casilla sesenta y ocho, ya sea por la flecha de devoción espiritual o por ascensión numérica (como estar en la casilla 66 y lanzar un dos).\nEn el transcurso del juego, el jugador generalmente encontrará que tiene un patrón característico de aterrizar en las mismas flechas y las mismas serpientes. El juego adquirirá su significado más completo cuando el jugador lea y comprenda los comentarios, en los que se explican los significados de cada espacio, flecha y serpiente.\nSi el jugador aterriza en la casilla 69, el plano absoluto, no puede alcanzar la Conciencia Cósmica, que es la casilla 68. En ese caso, tiene que alcanzar la casilla 72, donde tamoguna puede traerlo de regreso a la tierra, después de lo cual puede alcanzar la Conciencia Cósmica por progresión gradual o lanzando un tres y alcanzando la devoción espiritual, la flecha directa a la Conciencia Cósmica. Mientras está en la casilla 69, necesita un tres; en el 70, necesita un dos; en el 71, necesita un uno; todos los demás números jugados por el dado de karma son"
    },
    "introduction": {
        "title": "Implantación",
        "content": "Originalmente llamado Gyana Chaupad (literalmente Gyan = conocimiento; Chaupad = un juego jugado con dados: por lo tanto,\" Juego de Conocimiento\"), el juego Leela fue diseñado por los videntes y santos como una clave para los estados internos y para aprender los principios del dharma, generalmente llamado hinduismo. Con sus serpientes y flechas y setenta y dos cuadrados que representan setenta y dos planos, el juego proporciona una clave para el conocimiento de los Vedas, los Shrutis, los Smiritis y los Puranas. Jugar el juego es jugar con el conocimiento divino manifestado que se encuentra en los aforismos y doctrinas y doctrinas del yoga, del Vedanta y del samkhya, que fluye en el cuerpo de la tradición hindú como filosofía y estilo de vida. Mientras juegas, uno se mueve automáticamente a través de diferentes casillas del tablero de fama. Cada cuadrado tiene un nombre, representativo de un estado interno como plano. Cada nombre activa la mente y trae la conciencia del jugador para contemplar y reflexionar sobre el concepto detrás de la palabra, siempre y cuando permanezca en esa casilla. Después de unos minutos de juego, el tablero de juego comienza a jugar con la mente y el intelecto del jugador, así como con el ego, el fuerte sentido de identidad propia, el \"isness\" del jugador.\nNo se conoce el autor ni la fecha de origen del juego que ahora llamamos Serpientes y flechas. Como regla general en la tradición literaria india, el nombre del autor se considera sin importancia. Él no es más que una pluma en las manos de Dios, una herramienta de expresión; y por lo tanto el nombre no ha sido registrado. Las influencias aparentes en la formulación del juego apuntan a una edad de al menos 2.000 años.\nLa copia utilizada como base de esta traducción en particular fue conservada por la familia de un autor de comentarios, que vivía en Uttar Pradesh hace unos 150 años. El autor actual tiene ahora en su poder otra copia más antigua, pero incompleta, del tablero de juego, que compró en Rajastán a un anticuario. Esta copia es mucho más antigua, pero debido a que no está completa, no se usó para escribir esta versión de los comentarios.\nUn libro de cantos que contenía schlokas acompañaba el tablero de juego. Con cada lanzamiento del dado, el jugador entonaba el canto apropiado para el espacio en el que aterrizaba. La schloka describía la naturaleza y el significado del espacio, representado por un cuadrado en el tablero de juego. Desafortunadamente, el libro de cantos se ha perdido, y se ha vuelto obligatorio escribir un comentario, mostrando la red de ideas filosóficas indicadas por los nombres de los cuadrados y también introduciendo el método por el cual el tablero de juego puede ser utilizado por aquellos que están interesados en conocer y jugar el juego. Sin embargo, cada término sánscrito tiene una connotación bien definida dentro del contexto de la tradición de la que surgió el juego. Además de estas definiciones, junto con la información obtenida de los santos (que jugaban el juego cuando eran jóvenes y cuando se unieron a su orden) y la terminología utilizada en el tablero de juego en sí, algunos conocimientos llegaron al autor de sus propias tradiciones familiares. esto constituye la base de los presentes comentarios.\nLos creadores del juego lo vieron principalmente como una herramienta para comprender la relación del yo individual con el Yo Absoluto. Jugado en este nivel, el juego permite al jugador desprenderse de la ilusión de que su personalidad está firmemente fijada. Él ve su vida como una expresión del macrocosmos. No sus identificaciones, sino el juego de fuerzas cósmicas determina la caída del dado, que a su vez determina el curso del juego de su vida. Y el propósito de este juego lo ve como nada menos que la liberación de la conciencia de las trampas del mundo material y su fusión con la Conciencia Cósmica.\nAsí como una gota de agua, tomada de un océano, contiene todos los elementos presentes en el océano que fue su fuente, así también la conciencia humana es una manifestación microcósmica de la Conciencia Universal. Todo lo que el hombre puede conocer ya existe como un potencial dentro de sí mismo. Porque todo lo que el hombre percibe es producto de sus órganos sensoriales.\nLos eventos en el mundo fenoménico desencadenan los cinco órganos sensoriales (oídos, piel, ojos, lengua y nariz). El órgano sensorial afectado inicia a su vez un proceso bioquímico, que pasa a través del sistema nervioso central para manifestarse como variaciones en la actividad eléctrica en ciertas áreas del cerebro. Este juego de energía eléctrica es una manifestación burda de ese aspecto de la conciencia llamado mente.\nLa mente presenta datos sensoriales al intelecto y al ego para su evaluación y acción. Es a partir de las percepciones sensoriales que surgen todos los deseos. Y el deseo es la esencia del juego: el jugador no jugaría si no tuviera el deseo de jugar. Los deseos son las motivaciones de la vida: el hombre vive para cumplir sus deseos.\nLos deseos se pueden agrupar en tres clases, según su naturaleza: fisiológicos, sociológicos y psicológicos. Los deseos fisiológicos son los necesarios para la supervivencia del organismo. Comer, beber, tener relaciones sexuales y dormir son los principales deseos fisiológicos. Los sociológicos son deseos fisiológicos coloreados por el contexto social. En lugar de una casa, un hombre quiere cinco. Su necesidad es de uno, el deseo de cinco, una superposición social. Su deseo de objetos de lujo y un mejor estatus en la sociedad, que puede obtener fácilmente mediante la exhibición de sus logros, es algo social, y estos deseos son diferentes en todas partes del mundo. Todos los deseos psicológicos provienen del deseo de identificación del yo, el ego. El deseo de crecimiento interior y logros espirituales es también un producto del ego. Qué extraño es que a través de este camino uno pueda perder el ego por completo: el gran egoísmo de volverse sin ego.\nLas necesidades fisiológicas son reconocidas por todas las sociedades. No se imponen restricciones a su cumplimiento. Los deseos sociológicos varían de una sociedad a otra. Las necesidades psicológicas son comunes en todo el planeta, e incluyen los complejos y logros del hombre, las perturbaciones y los honores. placeres y traumas.\nTodos estos deseos resultan de la percepción sensorial y de la facultad que llamamos mente. Todos son estados bioquímicos del organismo: todos los deseos se expresan dentro del organismo como estados químicos. A medida que producen estados químicos, también pueden ser provocados por el uso de productos químicos.\nLos deseos fisiológicos a menudo se llaman necesidades animales, porque son los deseos que el hombre tiene en común con todos los demás animales. Los deseos psicológicos a menudo se denominan necesidades superiores, ya que se refieren al apego del ego y al sentido de satisfacción que proviene de la identificación completa con el objeto del deseo.\nCualquiera que sea la fuente del deseo, el ego actúa para cumplirlo a través de cinco órganos de trabajo (manos, pies, boca, genitales y ano). La acción se produce solo después de que la percepción sensorial, que era su fuente, haya pasado a través de los mecanismos de la mente y el intelecto.\nCada acción desencadena una reacción. La calidad de la acción determina la calidad de la reacción. La reacción se manifiesta como un cambio en la conciencia de trabajo. Las acciones negativas atrapan al jugador; las acciones positivas liberan. \"Como sembráis, así cosecharéis\": esta paráfrasis de un dicho bíblico señala la ley del karma.\nCualquier acción que el jugador tome es apropiada siempre y cuando se dé cuenta de que todas las acciones plantan semillas kármicas, que pueden no dar fruto durante años. Es posible que los frutos del karma ni siquiera se manifiesten en la vida presente, sino que se sumerjan solo para reaparecer en alguna encarnación futura. Son estos karmas de vidas pasadas los que determinan el curso del desarrollo de la personalidad en el individuo.\nEl verdadero trabajo del jugador es reconocer estos karmas y su efecto en su ser. De esta conciencia proviene el conocimiento requerido para elevar su nivel de conciencia. Este es el trabajo del karma yoga. Y el mundo fenoménico es el escenario en el que se escenifica el Leela (juego divino) del karma.\nPara comprender el mundo fenoménico, debemos, entonces, convertirnos en científicos del yo, explorando la organización de nuestra propia conciencia, los planos en los que disminuimos todas nuestras vidas, las serpientes que encontramos y las flechas que encontramos en nuestra elevación. Es aquí donde el juego de Leela cumple su propósito más elevado. Porque es un mapa del yo, el patio de recreo del Uno que se convierte en muchos.\n"
    },
    "gameMeaning": {
        "title": "El significado del juego",
        "content":"Nuestras percepciones nos llegan a través de mecanismos de la mente y la inteligencia que pueden someterlas a modificaciones, agregando, descartando o alterando parte del material entrante. Al mismo tiempo, los sentidos no cubren más de una millonésima parte de todo el espectro de información que nos rodea. El mundo tal como lo vemos en cada momento dado no es más que una pequeña fracción de un sinnúmero de eventos diferentes, cada uno de los cuales puede ser percibido de un número infinito de maneras, ya que el número de combinaciones en las que la mente y el intelecto pueden interactuar también es infinito. la ciencia occidental se ha especializado durante mucho tiempo en el estudio de la esfera sensorial: el mundo material, accesible a la percepción por los sentidos. El objetivo de la ciencia material es encontrar principios unificadores que sean justos en todo el Cosmos, independientemente del espacio y el tiempo. Por ejemplo, la luz que llega a nosotros desde galaxias distantes tiene cientos de millones de años, pero está sujeta a las mismas leyes que la luz de nuestro Sol, que nos llega en solo nueve minutos. estos principios se expresan generalmente en fórmulas tales como E = mc2. Desde la diversidad buscamos la unidad expresada en estas fórmulas. El símbolo de la ciencia occidental puede ser el sistema periódico de elementos químicos, que incluye más de cien estructuras fundamentales de la organización de la materia. \ nLa trayectoria que describe el símbolo del jugador en su movimiento a través de los campos del tablero. La comprensión de la estructura de este dibujo y la naturaleza de los planos a través de los cuales pasa es necesaria para que el jugador comprenda mejor las leyes en las que se basa el juego. \ nen este juego no hay muerte: hay altibajos, hay cambios en el nivel de vibración, pero no la muerte. El espíritu que juega nunca muere. El cuerpo es su símbolo, que pasa de un plano a otro, y solo él está sujeto a cambios. El yo individual es una manifestación limitada del Señor, El yo Superior, la Conciencia Cósmica. Lo divino reside en la esencia profunda de cada hombre y no puede ser excluido de la consideración. El hombre es la unidad viva del alma y del cuerpo; la misma unidad es el jugador y su símbolo en el tablero de juego. El final del juego llega solo después de alcanzar la Conciencia Cósmica, un estado eterno, un camino desde el cual no hay retorno. Aquí, el jugador se fusiona con la Existencia Divina más allá de las formas y cualidades. Esa es la liberación. La muerte no es más que un cambio de forma, pero el espíritu siempre permanece igual. Incluso en el plano material no hay muerte, ya que la materia no se crea ni se destruye, solo es posible cambiar la forma de la existencia. Todos estos cambios son ilusorios, siendo Estados transitorios y sucesivos del mundo material, que también sirve como uno de los aspectos de la existencia del Altísimo, un reflejo del yo Superior. si consideramos el juego como un microcosmos, encontraremos en él el reflejo de toda la octava del macrocosmos. Y así como en un organismo vivo la energía se mueve de un plano a otro, de la concepción al nacimiento, de la infancia a la juventud y más allá a la edad adulta y la vejez, así el jugador actúa desde los siete centros de energía psíquica, moviéndose hacia arriba y hacia abajo de chakra a chakra, lo que se acompaña de los correspondientes cambios en su comportamiento a nivel físico. la vida humana es una secuencia de ciclos. Durante los primeros siete días, se completan todos los procesos necesarios para la concepción, los siguientes siete meses pasan a formar el cuerpo en el útero. Luego vienen los siete ciclos principales, cada uno de los cuales consta de siete años. Juntos forman un ciclo lunar completo, durante el cual la energía humana pasa sucesivamente a través de sus respectivos centros psíquicos. En el juego, cada uno de estos ciclos de siete años está representado por una de las ocho filas horizontales. durante el primer ciclo, desde el nacimiento hasta los siete años, el jugador es casi completamente fijo en sí mismo. en el segundo ciclo, de siete a catorce años, se establecen relaciones con el mundo exterior, con amigos, se despierta el interés por el sexo opuesto. Comienza a formarse un sentido estético e interés por las artes. A esta edad, el jugador está en el nivel de fantasía. en el tercer ciclo, que dura de catorce a veintiún años, el jugador se apasiona por la búsqueda de su "yo", busca el poder y el poder, y se identifica con un grupo ideológico en particular. \ nen el Cuarto ciclo, de veintiún años a veintiocho, el jugador comienza a Mostrar responsabilidad. Se vuelve capaz de entender a otras personas y apreciar sus cualidades. \ nen el quinto ciclo, de veintiocho años a treinta y cinco, comienza a enseñar a otros sobre la base de la experiencia adquirida, a menudo relacionada con las responsabilidades de los padres. \ nen el sexto ciclo, que dura de treinta y cinco años a cuarenta y dos, el jugador se convierte en un observador del flujo de su energía, examina todos sus asuntos a la luz de la experiencia adquirida. en el séptimo ciclo, de cuarenta y dos años a cuarenta y nueve, alcanza un nivel suficiente de desarrollo, y su vida ahora tiene un propósito: encontrar la Verdad y conectarse con ella. \ nEl curso normal del desarrollo humano, sin embargo, el entorno que rodea al jugador desde su nacimiento tiene una huella tan fuerte en su pensamiento, y en su camino, definido por los dados del karma, lo acechan tantas serpientes de apego que muchas personas pasan toda su vida permaneciendo en niveles inferiores. hay otros: para ellos, las serpientes parecen no existir en absoluto, y las flechas que aparecen milagrosamente los llevan al objetivo final en cinco o seis movimientos. los siete planos por los que un jugador debe pasar para alcanzar el octavo plano, que está fuera de todos los planos, son los siete chakras. Por lo general, la energía fluye a través de estos centros de acuerdo con el ritmo de las vibraciones del jugador, pasando uno tras otro durante el día. Al amanecer, se encuentra en el tercer chakra, y después del atardecer alcanza el séptimo. Este flujo está gobernado por las fuerzas del Sol, la Luna y la Tierra. Sin embargo, pocos de nosotros podemos vivir en armonía y pureza, por lo que hay varios obstáculos o "bloqueos"en el camino del movimiento de la energía. Como resultado, se altera el ritmo natural, lo que lleva a una distinción entre la edad cronológica y mental de una persona. cada chakra tiene características específicas, lo que permite al jugador determinar su nivel de vibración en cada momento específico, especialmente a través de este juego. \ nen el este, la gente siguió un curso diferente. Especialmente en la India, cuyo clima templado y la facilidad de cultivo de los cereales permitieron a las personas no perder tanto tiempo luchando por la existencia como lo hicieron en Occidente, lo que finalmente determinó el desarrollo de las Ciencias naturales allí. Los orientales trataban a la naturaleza como una buena madre y no buscaban conquistarla. El espíritu de investigación de los sabios indios estaba dirigido a estudiar la compleja estructura de la conciencia humana. Así surgió el yoga, el tantra y las ideas expuestas en los Upanishads. al igual que el mundo exterior está gobernado por principios generales, la vida interior de una persona también está sujeta a ciertas leyes. Los yoguis que exploraron los laberintos de la personalidad humana establecieron la existencia de setenta y dos Estados primordiales de ser. Estos Estados corresponden a las células del tablero de lila, el "sistema periódico de la conciencia". Dentro de estos Estados, cada uno actúa de acuerdo con su karma, y el juego termina solo cuando el jugador penetra completamente en su significado, habiendo alcanzado la Conciencia Cósmica. El juego puede suspenderse mediante la restricción del principio del deseo, pero sin una comprensión completa, el juego no puede detenerse: los deseos, como semillas del karma, pueden germinar tan pronto como una persona se encuentre en las condiciones adecuadas para ello. El jugador lanza el dado, permitiendo que las fuerzas del karma determinen su próxima posición en el tablero. Pasa por varios planos: subiendo flechas, cayendo sobre serpientes, buscando vibrar armoniosamente donde sea que esté. Los altibajos deben perder su importancia. \ nEl lanzamiento de dados establece un vínculo entre el símbolo del jugador y su progreso en el tablero. Es una conexión que se rige por el principio de sincronicidad. El término" sincronicidad " fue acuñado por el famoso psicólogo Carl Jung para explicar las conexiones que a veces surgen entre eventos que, a primera vista, son completamente independientes entre sí. La sincronicidad satisface la necesidad del yo individual de control consciente desde el exterior. Esto se puede entender más fácilmente considerando este principio en el contexto de las relaciones interpersonales. En cierto sentido, la Sincronicidad significa estar en el momento adecuado en el lugar correcto, y en realidad es un proceso continuo. \ el nuevo éxito en el juego es la comprensión, el conocimiento de dónde se encuentra y lo que está experimentando en el momento. El control externo es ejercido por el karma del jugador, que determina el número en el dado. Por lo tanto, el juego de lila se basa en la sincronicidad, lo que significa que todos los eventos que ocurren dentro y alrededor de nosotros están conectados y solo pueden entenderse teniendo en cuenta estas conexiones. Para fortalecer el trabajo de este principio, es mejor que el jugador elija un objeto que tenga un significado personal para él como su símbolo. Este símbolo se coloca en el tablero y se mueve de acuerdo con la cantidad de puntos que caen en el dado de karma."
    },
    "numerology": {
        "title": "Juegos de Numerología",
        "content": "La tradición india atribuye gran importancia a nueve números básicos, del 1 al 9. Cada número corresponde a un conjunto de atributos básicos, que contienen claves para comprender el funcionamiento de la fuerza vital sutil en la manifestación burda. Esta es la enseñanza traída a Occidente por el griego Pitágoras, un estudiante de la versión árabe de la numerología india.\nDe hecho, no solo los números cuentan, sino que dan cuenta de las innumerables fuerzas de ideas que trabajan a través de la conciencia humana y el mundo fenoménico. Ayudan a la mente a tener una idea definida del mundo perceptivo. En esta creación sin principio no hay ni el primero ni el último, porque todo es un número. Los dígitos reales son solo las formas manifestadas, que aparecen a medida que comienza la evolución y desaparecen o se fusionan en su fuente con la disolución del mundo fenoménico. Todo lo que existe está dispuesto de acuerdo con el número, manifestándose cada uno una parte (ank) del todo (Brahman, Conciencia Suprema). El todo es ilimitado, incontable, sin número, cero, shoonya-no-Ser-que es el comienzo de Leela, el juego cósmico.\nAl principio está la separación del Ser del no Ser. El sonido, naad, es el primero en evolucionar. El sonido contiene los aspectos gemelos de sonido y sonido. El sonido representa la energía en su forma original de vórtice. El latido es un patrón de vibración experimentado en forma lineal. El sonido crea el espacio y el ritmo crea el tiempo. Cada sonido tiene una longitud de onda, y cada longitud de onda existe en el tiempo. La medición de una longitud de onda es el tiempo que tarda la longitud de onda desde su origen hasta el final.\nPlatón consideraba los números como la esencia de la armonía y la armonía como la base tanto del cosmos como del hombre. Balzac, el novelista francés, llamó a los números \" agentes incomprensibles.\"Según él, las distinciones entre las diferentes formas de existencia son diferencias en sus cualidades, cantidades, dimensiones, fuerzas, atributos y naturaleza. Estas diferencias no están en la esencia, sino en el contenido del material, que está dispuesto en diferentes patrones. Estos patrones, cuando se observan de cerca, varían solo en números. La diferencia entre un átomo de cobre y uno de oro no es más que una diferencia en el número de partículas que contienen.\n\n72 71 70 69 68 67 66 65 64\n55 56 57 58 59 60 61 62 63\n54 53 52 51 50 49 48 47 46\n37 38 39 40 41 42 43 44 45\n36 35 34 33 32 31 30 29 28\n19  20 21 22 23 24 25 26 27\n18  17  16  15  14  13  12  11  10\n1    2    3    4    5   6    7   8   9\n\nLa disposición del tablero de juego de Leela se basa en una piedra fundamental de la numerología. El tablero es un rectángulo perfecto equilibrado numerológicamente. Contiene ocho filas horizontales de abajo hacia arriba. Eirght es el número del universo manifestado, prakriti, que está compuesto por los cinco elementos o mahabhutas (éter, aire, fuego, agua y tierra) y las tres fuerzas: mente, intelecto y ego (manas, buddhi, ahamkar). Las columnas verticales de izquierda a derecha suman 9, el número de la Conciencia Suprema Absoluta (los ocho de prakriti más la Conciencia única). Nueve es la terminación de la serie de números simples (básicos) y, por lo tanto, es el número de terminación. Por lo tanto, hay setenta y dos cuadrados que componen el campo de juego cósmico. Setenta y dos cuando se reduce a un número entero simple de nuevo se convierte en 9 (7+2 = 9).\nEn el movimiento de juego en serpentina, el inicio de cada columna horizontal comienza con un número reducible a 1 y termina en un número que se reduce a 9. Por ejemplo, la segunda fila horizontal comienza con 10(1 +0 = 1) y termina en 18(l+8=9).Además, cada fila horizontal contiene nueve números, que cuando se suman dan como resultado el número 9. La primera fila suma 45 (4 +5 = 9), la segunda 126 (1 +2 +6= 9), el tercero 207 (2+0+7=9).\nCada columna vertical, excepto la central, contiene solo dos números básicos. La primera columna consta de l8 (1 +8 = 9), 19(1 + 9= 10 = 1), 36 (= 9), 37 (= 1), 54 (= 9), 55 (= 1), y 72 (= 9). La segunda columna vertical produce 2s y 8s, la tercera 3s y 7s, la cuarta 4s y 6s, y la quinta la única excepción: todas las 5s. A partir de aquí, el orden se invierte (6s y 4s, 7s y 3s, 8s y 2s). Por lo tanto, cada columna vertical, excepto la central, contiene dos enteros fundamentales, que cuando se suman producen 1. La columna central, la columna de equilibrio, contiene 5s; y dos 5s producen 10 o 1. Además, la suma de cada columna vertical es 292, que se convierte en 4(2 + 9+2= 13 = 1 +3 -4),el número de la organización racional, el logro tangible, los tetramorfos, el cuadrado informe."
    },
    "notes": {
        "title": "Nota",
        "content": "1. El Dharma es una ley interna inherente a todos los fenómenos de este mundo, que respalda su integridad. Esto no es solo un conjunto de creencias que no tienen nada que ver con la realidad, sino principios que sirven como base para una vida armoniosa y próspera. Esta es una enseñanza práctica. La palabra proviene de la raíz sánscrita dhar, que significa \"apoyar, unir\".\" \n2. Los Vedas son conocimiento divino, perfecto, omnipresente y que sostiene a todo el mundo manifestado. Este conocimiento fue recibido por los rishis (santos, videntes, adeptos del yoga) en un estado de samadhi. Este conocimiento está contenido en cuatro escrituras: \nRig Veda, \nYajurveda, \nSama Veda, \nAtharvaveda. \nCada Veda consta de tres partes: \nSamhita-una colección de himnos o mantras. \nBrahmanas, que contienen instrucciones para el uso de varios mantras y ceremonias. Dedicados principalmente a los rituales, también contienen muchas historias instructivas, observaciones filosóficas e ideas profundas. \nLos Upanishads son tratados filosóficos basados en la interpretación del conocimiento dejado por aquellos rishis a quienes se les reveló este conocimiento. \n3.Los Shruti son corrientes de vibraciones cósmicas que llenan el espacio y poseen poderes mágicos. Contienen conocimiento sobre el orden en que las energías de este mundo se pusieron en movimiento durante su creación, y cómo la Conciencia Cósmica mantiene este orden. Los Vedas son Shruti. \n4.Smriti es una aplicación práctica del conocimiento divino y las leyes inherentes a los objetos y fenómenos del mundo creado. Estos tratados contienen leyes que hacen que nuestra vida sea divina. Hay muchos esmaltes, de los cuales cuatro se reconocen como los principales: \nManu-smriti, \nYajnavalkya-smriti, \nSankhya-smriti, \nParasara-smriti. \nLos Vedas son Shruti, y todos los libros que discuten las diversas posiciones del Dharma son Smriti. Estos libros forman la base de la tradición hindú establecida por los antiguos videntes. \n5. Los Puranas siguen a Shruti y Smriti. Ilustran las enseñanzas filosóficas expuestas en los Vedas, utilizando el ejemplo de casos específicos y hechos históricos. La riqueza de alegorías y metáforas inherentes al estilo puránico permite explicar las verdades filosóficas más elevadas en palabras humanas simples. Por esta razón, los Puranas también se llaman el \"quinto Veda\".\" \n6.Yoga-literalmente significa \"unir, unir, conectar\". Es una ciencia dedicada al crecimiento interior, que aporta calma y desarrolla la capacidad de detener las constantes fluctuaciones y cambios en el funcionamiento de la mente, que son la principal causa del sufrimiento humano. Permite elevarse por encima del nivel sensorial a las esferas de concentración habitual, atención indivisa, paz eterna e iluminación. Hay muchas escuelas, cada una de las cuales ofrece sus propias formas y métodos para mejorar el cuerpo y la mente. Entre los objetivos generales de las escuelas de yoga, se puede observar la unificación de los principios solares y lunares, el control sobre el sistema nervioso autónomo, etc. En general, el yoga se puede dividir en tres grandes áreas: \nEl Karma yoga es el yoga de las acciones desinteresadas. \nJnana yoga-yoga del cese de las vibraciones mentales a través de la negación, que conduce a la verdad absoluta. \nBhakti yoga es el yoga de la devoción, el amor y la entrega. \nEntre las famosas escuelas de yoga se encuentran las siguientes: \n- Raja Yoga-yoga del eighttuple sendero (yama, niyama, asana, pranayama, pratyahara, dharana, dhyana y samadhi). \n- Hatha Yoga-Yoga que entrena los sentidos trabajando con el cuerpo. Esta práctica ayuda a alcanzar los objetivos del Raja Yoga. \n- Nada Yoga-Yoga que trabaja con los sonidos del mundo interior. \n-Laya Yoga-disolución en el flujo de vibraciones cósmicas; también conocido como kriya yoga y kundalini yoga. \n7. El Vedanta es una doctrina filosófica, también llamada uttara-mimansa, y actualmente es dominante en el pensamiento hindú. El Vedanta se ocupa del estudio de la naturaleza del Yo y de la distinción entre lo real y lo irreal. Señala la unidad detrás de la variedad de objetos y fenómenos, y da conocimiento de la verdadera naturaleza de las cosas. El Vedanta enseña cómo a partir del pensamiento del \"Yo\" individual, que parece estar separado del \"Yo\" Superior, uno puede llegar a comprender la unidad fundamental del primero y el segundo, que todos los \"Yoes\" son parte del Gran \"Yo\", Brahman. El Vedanta dice que una persona puede alcanzar la unidad con Él y, además, comprender que es y siempre ha permanecido la Conciencia Cósmica, separada de sí misma por un velo de ilusión. Esta es la ciencia del\" Yo \" que existe fuera de las cualidades, proclamando el principio \"Tú eres Eso (el Gran\" Yo \"Único).\" \n8.Sankhya - una descripción del orden de la creación del mundo. La doctrina de la evolución del mundo manifestado. \n9.Sloka es una estrofa en verso sánscrito. \n10.El Karma yoga es el yoga de las acciones desinteresadas (karma significa \"acción\"). Las acciones incluyen todo lo que realiza un individuo desde el momento del nacimiento hasta la muerte. El jugador, apegado a sus acciones, usa cualquier medio para lograr sus objetivos y, cegado por el egoísmo, daña a los demás. El que no está sujeto a tal apego realiza sus acciones en la medida en que son inevitables; sigue su karma con interés desapegado y nunca recurre a medios falsos. El Karma a, realizado por los medios correctos, no daña a nadie y está de acuerdo con las leyes del Dharma. El Dharma es una ley inherente al jugador que realiza el karma de acuerdo con las tendencias de su mente.\n2. Vedas: conocimiento divino, conocimiento perfecto, que es omnipresente y sostiene todo lo que se manifiesta. Este conocimiento es realizado directamente por los rishis (santos, videntes, yoguis) a través del samadhi. Este conocimiento está disponible en cuatro escrituras:\na. Rig Veda.\nb. Yajur Veda.\nc. Sama Veda.\nd. Atharva Veda.\nCada Veda tiene tres divisiones generalmente reconocidas:\na. Samhitas: colecciones de himnos o mantras.\nb. Brahmanas: contienen preceptos para establecer los mantras y ceremonias. Son tratados sobre rituales, pero están entretejidos con muchas historias ilustrativas, observaciones filosóficas e ideas profundas.\nc. Upanishads: tratados filosóficos, basados en interpretaciones dadas por rishis a quienes se les reveló este conocimiento.\n3. Shrutis: frecuencias de sonido cósmico, flotando en el cosmos como richis (encantamientos) revelados a rishis (visionarios). Contienen el conocimiento del sistema por el cual las energías se vitalizaron en el universo al principio y todavía están dirigidas por la Conciencia Cósmica. Los Vedas son Shrutis.\n4. Smiritis: aplicación práctica del conocimiento divino y de las leyes inherentes a los objetos del universo manifestado. Estos tratados contienen leyes que hacen que la vida sea divina. Son numerosos, pero cuatro de ellos son muy citados por los estudiosos como la principal Smiritis:\na. Manu Smiriti.\nb. Vagya Valka Smiriti.\nc. Shamkhya Smiriti.d. Parashara Smiriti.\nLos Vedas son Shrutis, y todos los libros que tratan de la ley del dharma son los Smiritis a partir de los cuales los videntes construyeron la estructura básica de la tradición hindú.\n5. Puranas: siguiente en orden después de Shrutis y Smiritis. Ilustran la filosofía de los Vedas a través de historias (de la historia) de aquellos cuyas vidas reflejaron la aplicación práctica de la ley del dharma. Son de naturaleza alegórica y explican la filosofía más elevada de una manera muy humana. Esta es la razón por la que los Puranas se llaman el quinto Veda.\n6. Yoga: literalmente, unir, unir, sumar, unión. Es una ciencia del crecimiento interior, que da paz y la capacidad de detener las fluctuaciones y modificaciones mentales, que son la causa raíz de los sufrimientos, las miserias y el dolor. Proporciona la capacidad de elevarse por encima del reino de los sentidos hacia la atención unidireccional habitual, la atención indivisa, la paz perpetua y la iluminación. Tiene numerosas escuelas, que sugieren y proporcionan, cada una a su manera, métodos para un desarrollo y crecimiento general del cuerpo físico y la psique (unión de los principios solares y lunares, control sobre el sistema nervioso autónomo, etc.). A grandes rasgos se puede dividir en tres ramas:\na. Karma yoga: yoga de la acción desinteresada.\nb. Gyana yoga: yoga del cese de las modificaciones mentales por la negación, alcanzando la verdad última.\nc. Bhakti yoga: yoga de la devoción, el amor y la entrega.\nLas escuelas famosas de yoga incluyen\na. Raja yoga: yoga del eighttuple sendero: yama, niyama, asana, pranayam, pratiyahar dharana, dhyana y samadhi.\nb. Hatha yoga: yoga que se ocupa del entrenamiento de los sentidos trabajando con el cuerpo. Ayuda a lograr el objetivo diseñado por raja yoga.\nc. Naad yoga: yoga que se ocupa de los sonidos del mundo interior.\nd. Laya yoga y sonido cósmico; también conocido como kriya yoga o kundalini yoga.\n7. Vedanta: la doctrina filosófica, también llamada Uttar Mimansa que domina el pensamiento indio hasta el día de hoy, que se ocupa de la naturaleza del yo y discrimina entre lo real y lo irreal. Explica la unidad en la diversidad, el conocimiento de noumena. Enseña a uno a escalar desde la idea del yo individual, que parece ser una realidad aparte de la cósmica.\nConciencia, al pensamiento de que uno es parte del Ser Supremo, el Brahman, y puede unirse con él; y finalmente que él es y siempre ha sido la Conciencia Cósmica, velada de sí mismo por la ignorancia. El Vedanta es la ciencia del Yo sin atributos, y enseña \"Tú eres Eso.\"\n8. Samkhya: el sistema de números; principalmente un relato de cómo comenzó la creación. Se ocupa de la evolución del mundo manifestado.\n9. Schloka: un verso en sánscrito.\n10. Karma yoga: el yoga de la acción desinteresada (karma significa acción). Las acciones cubren todos los actos realizados por el individuo desde el nacimiento hasta la muerte. Un jugador que realiza karma con apego usa cualquier medio que sirva a su propósito y en su egoísmo causa daño a los demás. Aquel que no está apegado a sus acciones, y realiza acciones porque son inevitables, realiza karmas con un interés desinteresado y no adopta medios equivocados. Los karmas realizados por medios correctos no dañan a nadie y están de acuerdo con la ley del dharma. El Dharma es inherente a la propia naturaleza del jugador, si realiza karmas que coinciden con la inclinación natural de su mente."
    },
    "onlineRules": {
        "title": "Comentarios e informes",
        "content": "Lista de reglas:\n\n1. El desconocimiento de las reglas no exime de responsabilidad por sus violaciones, le recomendamos encarecidamente que se familiarice con ellas.\n\n2. Los siguientes temas están estrictamente prohibidos de discusión y mención: racismo, nazismo, drogas, pornografía, suicidio.\n\n3. Está prohibido insultar a otros usuarios en informes y comentarios.\n\n4. Está prohibido inundar, flamear, enviar spam.\n\n5. Queda prohibido el envío de informes y comentarios de carácter publicitario.\n\n6. Trate a todas las personas con amabilidad y respeto.\n\nIntroduciremos la moderación de publicaciones y comentarios, y si encontramos una violación de las reglas, lo más probable es que lo bloqueemos o eliminemos su informe/comentario."
    }
}